<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>DEFENSE DES TORTUES MARINES</h2>
	<h3>LE CONSTAT : Les tortues marines en detresse</h3>
	<p>Les tortues marines, notamment les tortues luth, sont en voie de disparition au niveau mondial. Elles sont essentiellement victimes de la p&ecirc;che industrielle, du braconnage des &oelig;ufs, et de la pollution par les sacs plastiques. </p>
	<h3>DES SOLUTIONS : Connaitre les tortues marines et alerter les pays qui les accueillent pour mieux les proteger</h3>
	<p>Agir aupr&egrave;s des pays se trouvant sur les trajets migratoires des tortues pour : </p>
	<ul>
	  <li>qu'ils signent et appliquent les lois de protection des tortues</li>
	  <li>qu'ils se donnent les moyens de contrer le braconnage, la p&ecirc;che ill&eacute;gale et le trafic d'&eacute;cailles </li>
	  <li>qu'ils limitent la p&ecirc;che industrielle avec des filets non s&eacute;lectifs, qui capturent tout sans distinction : poissons, tortues, dauphins&hellip;</li>
	</ul>
	<p>Etudier le mode de vie des tortues pour les comprendre et mieux les prot&eacute;ger. </p>
	<h3>L'ACTION DU WWF : Des actions de marquage, des patrouilles de surveillance et des equipes de scientifiques pour la conservation des tortues marines</h3>
	<p>Depuis 1977, Le WWF est pr&eacute;sent en Guyane pour pr&eacute;server la plage d'Awala-Yalimapo, le plus grand site de ponte au monde des tortues luth. Chaque ann&eacute;e, des b&eacute;n&eacute;voles et des acteurs de terrain (Kulalasi, ONC, R&eacute;serve Naturelle de l'Amana) patrouillent la plage pour dissuader le braconnage, compter les tortues et les identifier par le marquage &agrave; l&rsquo;aide d&rsquo;une puce &eacute;lectronique. Ils interviennent aussi dans les &eacute;coles et sensibilisent les habitants et les touristes en les accueillant sur la plage et dans la Maison de la R&eacute;serve. De plus, des &eacute;quipes de scientifiques se retrouvent pour &eacute;tudier la vie des tortues, notamment leurs trajets migratoires gr&acirc;ce &agrave; des balises Argos appos&eacute;es sur leur dos (projet CNRS/Strasbourg). Le WWF cherche aussi &agrave; renforcer l'action des autorit&eacute;s locales. </p>
	<p>Le Minist&egrave;re (MEEDAT) a confi&eacute; au WWF et &agrave; l&rsquo;ONCFS la coordination du Plan de Restauration des Tortues Marines de Guyane. Valid&eacute; en 2007 par le Conseil National de Protection de la Nature et pr&eacute;sent&eacute; officiellement &agrave; la Pr&eacute;fecture de Guyane en septembre 2008, ce projet est le fruit d&rsquo;un important travail de documentation et de concertation entre acteurs de l&rsquo;environnement. </p>
	<p>Programm&eacute; sur 5 ans, il vise &agrave; r&eacute;duire les menaces pesant sur les 3 esp&egrave;ces de tortues marines (tortues luth, tortue olivatre et tortue verte) nidifiant r&eacute;guli&egrave;rement en Guyane, &agrave; am&eacute;liorer les connaissances scientifiques sur ces esp&egrave;ces et &agrave; d&eacute;velopper un partenariat r&eacute;gional autour de ces probl&eacute;matiques &agrave; l&rsquo;&eacute;chelle des Guyanes. Ce programme constitue aujourd&rsquo;hui un pr&eacute;cieux outil strat&eacute;gique et technique permettant de r&eacute;unir une trentaine de partenaires (services de l&rsquo;Etat, collectivit&eacute;s, associations, partenaires &eacute;trangers&hellip;) pour la protection du patrimoine naturel et le d&eacute;veloppement territorial de la Guyane et du plateau des Guyanes. </p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Outre Mer</option>
		  <option value="DefenseTortues.html">D&eacute;fense des tortues marines</option>
		  <option value="EcoregionForet.html">Ecor&eacute;gion for&ecirc;ts s&egrave;ches de Nouvelle-Cal&eacute;donie</option>
		  <option value="EcoregionPlateau.html">Ecor&eacute;gion plateau des Guyanes</option>
		  <option value="../../SensibilisationEtEducation/EducationGuyane/ProgrammeEducationGuyane.html">Programme d'&eacute;ducation &agrave; l'environnement en Guyane</option>
		  <option value="PlateFormeExperts.html">Une plate-forme d&rsquo;experts pour sauvegarder l'outre-mer fran&ccedil;ais</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>