<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>ECOR&Eacute;GION PLATEAU DES GUYANES</h2>
	<h3>LE CONSTAT : Une biodiversite exceptionnelle mise en peril par l&rsquo;exploitation forestiere, l&rsquo;orpaillage et la chasse</h3>
	<p>Le Plateau des Guyanes, situ&eacute; au nord-est de l'Am&eacute;rique du Sud, concentre une part importante de la diversit&eacute; biologique de la plan&egrave;te et un fort taux d&rsquo;end&eacute;misme. Il constitue l&rsquo;une des plus grandes unit&eacute;s au monde de for&ecirc;t humide primaire demeur&eacute;e relativement intacte et figure parmi les 200 &laquo; &eacute;co-r&eacute;gions &raquo; de la plan&egrave;te o&ugrave; se concentre plus de 80% de la biodiversit&eacute; mondiale. <br />
Le Congr&egrave;s Mondial de la Conservation de l&rsquo;UICN, (Amman, Jordanie, octobre 2000) a &eacute;t&eacute; l&rsquo;occasion de rappeler l&rsquo;importance internationale de ce massif forestier. La requ&ecirc;te des participants : que les gouvernements concern&eacute;s harmonisent et d&eacute;veloppent leurs actions de conservation en sa faveur. En effet, cette biodiversit&eacute; exceptionnelle est fortement menac&eacute;e, notamment par les activit&eacute;s d'exploitation de la for&ecirc;t tropicale, l'orpaillage, la chasse&hellip; </p>
	<h3>DES SOLUTIONS : Agir sur le terrain, federer les pays acteurs et sensibiliser</h3>
	<ul>
      <li> Intervenir par des actions de terrain et au niveau des politiques locales nationales et internationales pour une meilleure coh&eacute;sion entre les pays. Parce que la nature n'a pas de fronti&egrave;res : la for&ecirc;t tropicale s'&eacute;tend sur l'Amazonie, de tr&egrave;s nombreuses esp&egrave;ces migrent, les fleuves traversent les pays du Plateau. </li>
	  <li> Regrouper et renforcer les efforts de chaque acteur impliqu&eacute; dans la gestion et la conservation des ressources naturelles. </li>
	  <li> Sensibiliser les citoyens, qu'il s'agisse des enfants ou des d&eacute;cideurs de chaque pays &agrave; la n&eacute;cessit&eacute; de g&eacute;rer et prot&eacute;ger durablement les richesses naturelles. </li>
</ul>
	<h3>L'ACTION DU WWF : Un programme international de gestion durable de la foret</h3>
	<p>Le WWF, bureau Guyane, participe depuis 1999 au programme de coop&eacute;ration internationale dirig&eacute; par le WWF Guianas dont le si&egrave;ge est &agrave; Paramaribo, au Surinam et qui couvre les trois Guyanes (Guyana, Surinam, d&eacute;partement fran&ccedil;ais de la Guyane) et le nord du Br&eacute;sil. Le volet forestier de ce programme a d&eacute;marr&eacute; en 2002. </p>
	<p>L&rsquo;objectif de cette initiative est de maintenir l&rsquo;int&eacute;grit&eacute; des diff&eacute;rents &eacute;cosyst&egrave;mes forestiers des trois Guyanes afin qu&rsquo;ils puissent continuer &agrave; assurer leurs fonctions &eacute;cologiques, tout en soutenant le d&eacute;veloppement socio-&eacute;conomique de la r&eacute;gion. Il s&rsquo;inscrit donc dans une d&eacute;marche de gestion durable et coordonn&eacute;e de la for&ecirc;t. </p>
	<p><strong>Le projet comporte quatre volets d&rsquo;activit&eacute;s : </strong></p>
	<ol>
	  <li>La gestion durable des for&ecirc;ts, pour am&eacute;liorer les conditions &eacute;conomiques et sociales tout en conservant le patrimoine naturel &agrave; travers une exploitation foresti&egrave;re &eacute;cocertifi&eacute;e. Les actions incluent : 
	    <ul>
	      <li> un soutien aux politiques foresti&egrave;res du Surinam et du Guyana ; </li>
	      <li> un appui &agrave; l&rsquo;&eacute;cocertification ; </li>
	      <li> la cr&eacute;ation d&rsquo;unit&eacute;s pilotes de gestion de for&ecirc;ts certifi&eacute;es. </li>
        </ul>
	  </li>

	  <li>La r&eacute;duction des impacts n&eacute;gatifs li&eacute;s &agrave; l&rsquo;orpaillage, pour contribuer &agrave; l&rsquo;am&eacute;lioration des pratiques d&rsquo;exploitation de l&rsquo;or en r&eacute;duisant les pressions exerc&eacute;es sur les &eacute;cosyst&egrave;mes. Cela ne se fera pas sans : 
	    <ul>
	      <li> un appui aux politiques mini&egrave;res du Surinam et du Guyana; </li>
	      <li> une am&eacute;lioration des techniques d&rsquo;exploitation (promouvoir les techniques sans mercure par exemple); </li>
	      <li> une coop&eacute;ration accrue avec le Br&eacute;sil afin de limiter l&rsquo;impact de l&rsquo;orpaillage ill&eacute;gale dans les for&ecirc;ts guyanaises </li>
	      <li> des formations et des &eacute;changes entre les acteurs des trois pays; </li>
	      <li> un effort de sensibilisation et d&rsquo;&eacute;ducation &agrave; l&rsquo;environnement &agrave; destination des orpailleurs. </li>
        </ul>
	  </li>

	  <li>La gestion efficace des aires prot&eacute;g&eacute;es pour faciliter la protection des espaces naturels repr&eacute;sentatifs des trois Guyanes afin qu&rsquo;ils puissent continuer &agrave; exercer leurs indispensables fonctions &eacute;cologiques. Cela se fera par : 
	    <ul>
	      <li> la f&eacute;d&eacute;ration des aires prot&eacute;g&eacute;es au sein d&rsquo;un r&eacute;seau d&eacute;di&eacute; </li>
	      <li> la cr&eacute;ation de nouvelles aires prot&eacute;g&eacute;es </li>
	      <li> le renforcement des capacit&eacute;s locales de gestion </li>
        </ul>
	  </li>

	  <li>La coop&eacute;ration r&eacute;gionale, par la mise en &oelig;uvre d&rsquo;un r&eacute;seau d&rsquo;espaces et d&rsquo;experts afin de faciliter les &eacute;changes d&rsquo;exp&eacute;riences entre les Guyanes avec extension sur le Br&eacute;sil En effet, la l&eacute;gislation et les priorit&eacute;s dans les diff&eacute;rents pays sont souvent tr&egrave;s diff&eacute;rentes, et l&rsquo;exp&eacute;rience et l&rsquo;expertise sont rarement &eacute;chang&eacute;es. Pour pallier cette lacune il faut : 
	    <ul>
	      <li> organiser des s&eacute;minaires annuels de rencontre et de formation; </li>
	      <li> mettre en place des outils communs de communication ; </li>
	      <li> cr&eacute;er un fichier d&rsquo;experts pour les trois Guyanes; </li>
          <li> initier la tenue de rencontres sur les probl&eacute;matiques communes</li>
	    </ul>
	  </li>
</ol>
	<p><strong><u>Les premiers r&eacute;sultats obtenus sont prometteurs... </u></strong></p>
    <ul>
      <li><strong>Gestion durable des for&ecirc;ts</strong> : Un groupe de travail national pour la certification FSC a &eacute;t&eacute; mis en place fin 2002 au Guyana. d&rsquo;importantes compagnies foresti&egrave;res du Guyana, se sont lanc&eacute;es dans un processus de certification FSC, ce qui leur a permis de maintenir leur commerce avec les Etats-Unis et de continuer &agrave; assurer l&rsquo;emploi de centaines de ses travailleurs. Des compagnies du Surinam vont &eacute;galement suivre l&rsquo;exemple et s&rsquo;engager dans une certification FSC. </li>
      <li><strong>Volet minier</strong> : Une premi&egrave;re enqu&ecirc;te a &eacute;t&eacute; r&eacute;alis&eacute;e aupr&egrave;s des populations du fleuve Maroni (c&ocirc;t&eacute; Guyane et Surinam), pour conna&icirc;tre leur perception de l&rsquo;orpaillage en relation avec des th&eacute;matiques environnementales, sociales et de sanitaires. Les r&eacute;sultats de cette enqu&ecirc;te serviront &agrave; orienter la campagne de sensibilisation de ces populations aux impacts de l&rsquo;orpaillage. <br />
        L&rsquo;utilisation du mercure est proscrit en Guyane depuis 2006, les orpailleurs ayant d&eacute;velopp&eacute; des alternatives &agrave; l&rsquo;utilisation du mercure fortement nocif pour l&rsquo;environnement et les populations locales. <br />
        Un s&eacute;minaire de travail avec les miniers du Surinam et du Guyana a permis de valoriser ces techniques moins dommageables pour l&rsquo;environnement. </li>
      <li><strong>Gestion des aires prot&eacute;g&eacute;es</strong> : Les 3 pays concern&eacute;s se sont r&eacute;unis &agrave; Cayenne, pour d&eacute;velopper un syst&egrave;me d&rsquo;indicateurs adapt&eacute; &agrave; la r&eacute;gion et harmoniser les pratiques. De nouvelles aires prot&eacute;g&eacute;es devraient &ecirc;tre prochainement cr&eacute;&eacute;es au Surinam et au Guyana, et Le WWF a appuy&eacute; le processus de cr&eacute;ation du Parc Amazonien. </li>
      <li><strong>Coop&eacute;ration r&eacute;gionale</strong> : Deux s&eacute;minaires se sont tenus, l&rsquo;un &agrave; Paramaribo (d&eacute;veloppement d&rsquo;une vision pour la conservation de la diversit&eacute; biologique du plateau des Guyanes) et l&rsquo;autre &agrave; Cayenne (gestion efficace des aires prot&eacute;g&eacute;es), durant lesquels des d&eacute;l&eacute;gations des 3 pays se sont retrouv&eacute;es pour &eacute;changer exp&eacute;riences et connaissances. <br />
      De nombreuses actions sont pr&eacute;vues pour les mois et ann&eacute;es &agrave; venir, qui devraient renforcer les liens entre les trois Guyanes et le nord du Br&eacute;sil, pour leur permettre d&rsquo;harmoniser leur vision de la conservation du patrimoine naturel et culturel du plateau des Guyanes, en vue de la sauvegarde de cette pr&eacute;cieuse richesse qu&rsquo;ils partagent. </li>
    </ul>
    <form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Outre Mer</option>
		  <option value="DefenseTortues.html">... D&eacute;fense des tortues marines</option>
		  <option value="EcoregionForet.html">... Ecor&eacute;gion for&ecirc;ts s&egrave;ches de Nouvelle-Cal&eacute;donie</option>
		  <option value="../../SensibilisationEtEducation/EducationGuyane/ProgrammeEducationGuyane.html">... Programme d'&eacute;ducation &agrave; l'environnement en Guyane</option>
		  <option value="PlateFormeExperts.html">... Une plate-forme d&rsquo;experts pour sauvegarder l'outre-mer fran&ccedil;ais</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>