<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Ecro&eacute;gion for&ecirc;ts s&egrave;ches de nouvelle-cal&eacute;donie</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>ECOR&Eacute;GION FOR&Ecirc;TS S&Egrave;CHES DE NOUVELLE-CAL&Eacute;DONIE</h2>
	<h3>LE CONSTAT : A cause de l&rsquo;homme, les forets seches disparaissent peu a peu&hellip;</h3>
	<p>Couvrant &agrave; l'origine environ 4500 km&sup2; du territoire, les for&ecirc;ts s&egrave;ches de Nouvelle Cal&eacute;donie en occupent &agrave; peine 100 km&sup2; aujourd&rsquo;hui. Ces for&ecirc;ts abritent des esp&egrave;ces uniques au monde, dont certaines ont d&eacute;j&agrave; disparu. En cause : l'urbanisation, l'&eacute;levage, l'agriculture, les feux de brousse et l'introduction d'esp&egrave;ces envahissantes. </p>
	<h3>DES SOLUTIONS : Developper le savoir, sensibiliser et definir un plan d&rsquo;actions pour proteger et restaurer la foret </h3>
	<ul>
	  <li> Am&eacute;liorer les connaissances des for&ecirc;ts s&egrave;ches : &eacute;cologie, utilisation, statut. </li>
	  <li> Sensibiliser les habitants, les &eacute;lus et les d&eacute;cideurs au r&ocirc;le et aux ressources potentielles des for&ecirc;ts s&egrave;ches. </li>
	  <li> Favoriser la prise en compte de cet &eacute;cosyst&egrave;me dans les sch&eacute;mas de d&eacute;veloppement du territoire. </li>
	  <li> D&eacute;finir et mettre en place un plan de restauration des for&ecirc;ts s&egrave;ches fond&eacute; sur : 
	    <ul>
	      <li>la protection urgente des parcelles existantes et prioritaires avec les propri&eacute;taires priv&eacute;s </li>
	      <li>la restauration des parcelles endommag&eacute;es</li>
	      <li>la recherche de solutions permettant une utilisation et une gestion raisonn&eacute;es de cet &eacute;cosyst&egrave;me. </li>
        </ul>
	  </li>
</ul>
	<h3>L'ACTION DU WWF : Le WWF et les acteurs de la Nouvelle-Caledonie lancent un programme de   sauvegarde commun</h3>
	<p>Depuis 1998, en &eacute;troite collaboration avec ses partenaires de Nouvelle-Cal&eacute;donie, Le WWF travaille &agrave; l&rsquo;&eacute;laboration d&rsquo;une strat&eacute;gie de sauvegarde des &eacute;cosyst&egrave;mes de ce territoire. Deux actions d'urgence ont &eacute;t&eacute; parall&egrave;lement men&eacute;es permettant ainsi de prot&eacute;ger pr&egrave;s de 50 hectares de for&ecirc;ts. Un accord de collaboration entre les 8 principaux partenaires de cette initiative (l'Etat, le Gouvernement de Nouvelle-Cal&eacute;donie, la Province Sud, la Province Nord, l'Institut de Recherche pour le D&eacute;veloppement, l'Institut Agronomique Cal&eacute;donien, le Centre d'Initiation &agrave; l'Environnement et Le WWF) a &eacute;t&eacute; sign&eacute; lan&ccedil;ant ainsi officiellement le programme. </p>
	<p><a href="http://www.foretseche.nc/" rel="external" target="_blank">CLIQUEZ ICI POUR ACCEDER AU SITE PARTENARIAL FORETS SECHES DE NOUVELLE CALEDONIE</a></p>
	<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Outre Mer</option>
		  <option value="DefenseTortues.html">D&eacute;fense des tortues marines</option>
		  <option value="EcoregionForet.html">Ecor&eacute;gion for&ecirc;ts s&egrave;ches de Nouvelle-Cal&eacute;donie</option>
		  <option value="EcoregionPlateau.html">Ecor&eacute;gion plateau des Guyanes</option>
		  <option value="../../SensibilisationEtEducation/EducationGuyane/ProgrammeEducationGuyane.html">Programme d'&eacute;ducation &agrave; l'environnement en Guyane</option>
		  <option value="PlateFormeExperts.html">Une plate-forme d&rsquo;experts pour sauvegarder l'outre-mer fran&ccedil;ais</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>