<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>UNE PLATE-FORME D&rsquo;EXPERTS POUR SAUVEGARDER L'OUTRE-MER FRAN&Ccedil;AIS</h2>
	<h3>LE CONSTAT</h3>
	<p>Forte de son rayonnement dans les trois oc&eacute;ans de la plan&egrave;te, la France doit sa richesse &agrave; la diversit&eacute; de la nature et des populations qui composent les collectivit&eacute;s d'Outre-Mer. </p>
	<p>A titre d&rsquo;exemple, ces r&eacute;gions fran&ccedil;aises abritent 26 fois plus de plantes et 60 fois plus d&rsquo;oiseaux end&eacute;miques que la m&eacute;tropole. En effet, on y retrouve 4 points chauds mondiaux de biodiversit&eacute; (Nouvelle-Cal&eacute;donie, Polyn&eacute;sie fran&ccedil;aise, &icirc;les Mascareignes et Cara&iuml;bes) ainsi que l&rsquo;un des derniers blocs forestiers tropicaux encore relativement pr&eacute;serv&eacute; (Guyane fran&ccedil;aise). Par ailleurs, l&rsquo;outre-mer fran&ccedil;ais rassemble 9 &eacute;cor&eacute;gions class&eacute;es prioritaires pour l'action par le WWF. </p>
	<p>Avec 10% des r&eacute;cifs coralliens de la plan&egrave;te et des esp&egrave;ces v&eacute;g&eacute;tales et   animales uniques au monde, les collectivit&eacute;s fran&ccedil;aises d&rsquo;outre-mer disposent d&rsquo;un patrimoine naturel exceptionnel mais fragile. Menac&eacute; par les pollutions, la transformation en terre agricole, la surexploitation des ressources animales, ce patrimoine dispara&icirc;t progressivement, compromettant les chances de voir na&icirc;tre un d&eacute;veloppement fond&eacute; sur la pr&eacute;servation et l&rsquo;utilisation durable de ce capital. D&rsquo;autant que les gestionnaires de cette richesse patrimoniale se heurtent &agrave; des obstacles suppl&eacute;mentaires tels que l&rsquo;&eacute;loignement, la difficult&eacute; d'acc&egrave;s, l&rsquo;absence de communication avec les usagers, le braconnage, l&rsquo;orpaillage... </p>
	<h3>DES SOLUTIONS : Tisser un reseau d&rsquo;experts pour repondre a la demande d&rsquo;appui des   organismes gestionnaires des espaces naturels ultramarins</h3>
	<p class="MsoNormal">Mettre en &oelig;uvre un r&eacute;seau d&rsquo;informations, d&rsquo;&eacute;changes, de   formations et de coop&eacute;ration : </p>
	<ul>
	  <li> au niveau local, sur au moins deux sites pilotes (la Guyane   et la zone Pacifique) </li>
	  <li> au niveau transversal avec le d&eacute;veloppement d'outils   accessibles &agrave; tous </li>
</ul>
	<p><strong>Objectif global : Appuyer les acteurs</strong> <br />
	  L&rsquo;objectif global auquel TE ME UM contribue est l&rsquo;appui &agrave; la protection et la gestion durable des   espaces naturels de l'outre-mer fran&ccedil;ais, deux volets essentiel du d&eacute;veloppement de l&rsquo;outre-mer fran&ccedil;ais qui abrite une biodiversit&eacute; d&rsquo;enjeu mondial. </p>
	<p><strong>Objectif sp&eacute;cifique : Renforcer et rapprocher</strong> <br />
	  L&rsquo;objectif sp&eacute;cifique de TE ME UM est de renforcer les capacit&eacute;s des gestionnaires d&rsquo;aires prot&eacute;g&eacute;es d&rsquo;outre-mer, localement au niveau de chaque collectivit&eacute; mais aussi r&eacute;gionalement via une mise en r&eacute;seau pour faciliter les &eacute;changes. </p>
	<ol>
	  <li> <strong>Renforcer les capacit&eacute;s humaines de gestion d'espaces naturels. </strong>
          <em>Actions : </em><br />
	    a. Organiser des stages de formation dans les d&eacute;partements, collectivit&eacute;s et pays d&rsquo;outre-mer<br />
	    b. Renforcer les fili&egrave;res locales de formation sp&eacute;cialis&eacute;es en gestion de la nature<br />
	    c. Des &eacute;changes d&rsquo;exp&eacute;riences et des &eacute;v&egrave;nements f&eacute;d&eacute;rateurs sont organis&eacute;s </li>
	  <li> <strong>Faciliter les recherches des financements diversifi&eacute;s. </strong>
          <em>Actions : </em><br />
	    a. Editer un guide des financements publics adapt&eacute; au contexte R.U.P. et P.T.O.M.<br />
	    b. Organiser des formations en ing&eacute;nierie de projet ax&eacute;s sur la gestion administrative et financi&egrave;re des diff&eacute;rentes subventions<br />
	    c. Editer un recueil d&rsquo;exp&eacute;riences d&rsquo;activit&eacute;s g&eacute;n&eacute;ratrices d&rsquo;autofinancement<br />
	    d. Organiser des formations sur la recherche de partenariats priv&eacute;s </li>
	  <li><strong> Favoriser et appuyer l&rsquo;int&eacute;gration territoriale et la reconnaissance des espaces naturels. </strong>
          <em>Actions : </em><br />
	    a. Editer un recueil d&rsquo;exp&eacute;riences sur la valorisation socio-&eacute;conomique des espaces naturels<br />
	    b. Organiser des journ&eacute;es des espaces naturels pour une meilleures connaissance de leur missions et de leur utilit&eacute;. </li>
	  <li> <strong>D&eacute;velopper les &eacute;changes et la coop&eacute;ration &eacute;co-r&eacute;gionales. </strong><em>
      Actions :</em> <br />
	    a. Cr&eacute;er un annuaire par &eacute;co-r&eacute;gion des r&eacute;seaux et structures li&eacute;s &agrave; la gestion des milieux naturels<br />
	    b. Organiser des formations ax&eacute;es sur la mise en place de projets de coop&eacute;ration<br />
	    c. Organiser des formations linguistiques en accompagnement de projets de coop&eacute;ration </li>
</ol>
	<p>TE ME UM est une initiative lanc&eacute;e en 2006 pour r&eacute;pondre &agrave; la demande r&eacute;currente d&rsquo;appui des organismes gestionnaires des espaces naturels ultramarins. </p>
	<p>Ce projet de r&eacute;seau d&rsquo;informations, d&rsquo;&eacute;changes, de formations et de coop&eacute;ration est d&eacute;sormais engag&eacute;, selon une d&eacute;marche ouverte et partenariale au service des gestionnaires d&rsquo;espaces naturels. </p>
	<p>Pr&eacute;sent en Guyane, en Nouvelle-Cal&eacute;donie, en Polyn&eacute;sie fran&ccedil;aise, aux Antilles et dans l&rsquo;Oc&eacute;an Indien, le WWF-France organise son action autour de cinq grands axes : </p>
	<ul>
	  <li> conserver d&rsquo;urgence la diversit&eacute; biologique des for&ecirc;ts, des   oc&eacute;ans et des c&ocirc;tes, des &eacute;cosyst&egrave;mes d&rsquo;eau douce, en priorit&eacute; dans les 10 sites d&rsquo;outre-mer consid&eacute;r&eacute;s comme les plus riches et les plus fragiles </li>
	  <li> sensibiliser les habitants ultramarins et m&eacute;tropolitains au patrimoine naturel exceptionnel de l&rsquo;outre-mer </li>
	  <li> soutenir les efforts et accro&icirc;tre les comp&eacute;tences locales dans les domaines de la gestion de la biodiversit&eacute; et du d&eacute;veloppement durable </li>
	  <li> inciter &agrave; l&rsquo;adoption de politiques respectueuses de l&rsquo;environnement </li>
	  <li> promouvoir la mise en place de m&eacute;canismes de financement durable<strong> </strong></li>
</ul>
	<p><strong>Une d&eacute;marche partenariale</strong> : Le WWF travaille avec des partenaires de divers horizons : </p>
	<ul>
	  <li> collectivit&eacute;s territoriales et les services de l&rsquo;Etat ; </li>
	  <li> organismes de recherche scientifique d&rsquo;envergure nationale et internationale tels que l&rsquo;Institut de recherche pour le d&eacute;veloppement (IRD) ou le Centre national de recherche scientifique (CNRS)&hellip;; </li>
	  <li> experts internationaux ; </li>
	  <li> associations locales, nationales et internationales de protection de la nature ; </li>
	  <li> entreprises priv&eacute;es implant&eacute;es dans les r&eacute;gions d&rsquo;outre-mer   ; </li>
	  <li> communaut&eacute;s culturelles locales ; </li>
	  <li> plus largement, les habitants de ces r&eacute;gions. </li>
</ul>
	<h3>L'ACTION DU WWF</h3>
	<p>Face &agrave; ce constat pr&eacute;occupant que partagent la majorit&eacute; des acteurs de la pr&eacute;servation de la biodiversit&eacute; et suite &agrave; une demande des gestionnaires locaux, un &eacute;tat des lieux a &eacute;t&eacute; dress&eacute; afin de r&eacute;pertorier les besoins. </p>
	<p>C'est ainsi qu'en 2006-2007, une enqu&ecirc;te de pr&eacute;figuration d'un r&eacute;seau d'appui &agrave; l'&eacute;chelle de l'outre-mer a &eacute;t&eacute; men&eacute;e. Une synth&egrave;se a ensuite &eacute;t&eacute; pr&eacute;sent&eacute;e aux acteurs locaux et le document r&eacute;vis&eacute; a constitu&eacute; les bases d'un projet. Les conclusions de cette analyse &eacute;tablissent quatre grands axes pour r&eacute;pondre aux besoins locaux : </p>
	<div align="center"><img src="../../../images/Missions/OutreMer/tab_reference.gif" width="544" height="600" /></div>
	<p><strong>Comit&eacute; de pilotage : </strong>C'est dans une volont&eacute; commune d'agir pour l'outre mer que la plupart des r&eacute;seaux impliqu&eacute;s dans la gestion des espaces naturels et les grandes ONG fran&ccedil;aises ont d&eacute;cid&eacute; d'&eacute;largir le comit&eacute; de pilotage qui rassemble aujourd'hui dix structures : R&eacute;serves naturelles de France (RNF), le World Wild Fund for nature (WWF), le comit&eacute; fran&ccedil;ais de l'Union Internationale pour la Conservation de la Nature (UICN), la Fondation Nicolas Hulot (FNH), l'Atelier Technique des Espaces Naturels (ATEN), la Ligue pour la Protection des Oiseaux (LPO), l'Office National des For&ecirc;ts (ONF), le Conservatoire du littoral (Cdl), Parcs Nationaux   de France (PNF), et la F&eacute;d&eacute;ration des Parcs Naturels R&eacute;gionaux de France (FPNRF) <br />
	En outre, le minist&egrave;re de l'Ecologie, de l'Energie, du D&eacute;veloppement Durable et de l'Am&eacute;nagement du Territoire (MEEDDAT) ainsi que le minist&egrave;re de l'Int&eacute;rieur, de l'Outre-Mer et des Collectivit&eacute;s Territoriales (MIOMCT) participent au comit&eacute; de pilotage et suivent l'&eacute;volution de cette initiative. </p>
	<p><strong>Zone concern&eacute;e</strong> : Afin de soutenir l'ensemble des gestionnaires ultra-marins fran&ccedil;ais, ce projet concerne tous les acteurs impliqu&eacute;s dans la gestion d'espaces naturels de l'outre-mer : Guyane, Martinique, Guadeloupe, R&eacute;union et Mayotte, Saint-Pierre et Miquelon, Saint-Martin, Saint-Barth&eacute;l&eacute;my, Wallis et Futuna, Polyn&eacute;sie fran&ccedil;aise, Nouvelle Cal&eacute;donie, Clipperton et Terres australes et antarctiques fran&ccedil;aises. </p>
	<p><strong>But poursuivi et actions &agrave; venir</strong> : Le but recherch&eacute; est de lancer, &agrave; travers les 4 principaux axes d&eacute;crits pr&eacute;c&eacute;demment, une dynamique de mise en r&eacute;seau, d'information et de formation, propre &agrave; l'outre-mer et commune aux grands r&eacute;seaux d'espaces naturels   fran&ccedil;ais. <br />
	En 2009, un financement cons&eacute;quent du MEEDDAT est allou&eacute; au projet afin de tester sa mise en oeuvre principalement sur deux sites : la Guyane et la zone Pacifique. De plus, il s'av&egrave;re n&eacute;cessaire de d&eacute;finir et de mobiliser le meilleur outil financier propre &agrave; assurer un (co-)financement p&eacute;renne de ce projet d&rsquo;appui aux gestionnaires. </p>
	<p>Pour 2009, il s'agit donc de : </p>
    <ol>
      <li>faire &eacute;voluer le projet avec les partenaires techniques et institutionnels locaux en pr&eacute;cisant et traduisant localement en actions les objectifs identifi&eacute;s tout en trouvant la juste articulation avec les autres initiatives de mise en r&eacute;seau locales (forum des AMP, IFRECOR, NetBIOME...) </li>
      <li>mettre en oeuvre des actions concr&egrave;tes et adapter le projet au regard des r&eacute;sultats atteints </li>
      <li>trouver des (co-)financements </li>
    </ol>
    <p>Pour plus d'information, n'h&eacute;sitez pas &agrave; visiter notre site Internet ( <a href="http://outremer.espaces-naturels.fr/" rel="external" target="_blank">http://outremer.espaces-naturels.fr</a> ) ou &agrave; nous contacter. </p>
    <p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Outre Mer</option>
		  <option value="DefenseTortues.html">D&eacute;fense des tortues marines</option>
		  <option value="EcoregionForet.html">Ecor&eacute;gion for&ecirc;ts s&egrave;ches de Nouvelle-Cal&eacute;donie</option>
		  <option value="EcoregionPlateau.html">Ecor&eacute;gion plateau des Guyanes</option>
		  <option value="../../SensibilisationEtEducation/EducationGuyane/ProgrammeEducationGuyane.html">Programme d'&eacute;ducation &agrave; l'environnement en Guyane</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>