<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>G&eacute;rer durablement la ressource en eau</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>GERER DURABLEMENT LA RESSOURCE EN EAU</h2>
	<h3>LE CONSTAT : Une eau de plus en plus polluee</h3>
	<p>La qualit&eacute; de l'eau douce se d&eacute;grade de fa&ccedil;on alarmante (rapports IFEN et rapports Lefeuvre 2000 et 2005, rapports du S&eacute;nat et notamment les rapports Keller). Principaux facteurs de pollution : l'agriculture, l'industrie, les r&eacute;seaux de collecte des eaux us&eacute;es d&eacute;faillants ou le manque de performance des stations d&rsquo;&eacute;puration... La contamination des nappes et des rivi&egrave;res par les nitrates ne cesse de progresser et pr&egrave;s d'un tiers du territoire, 'le grand ouest', est concern&eacute;. L&rsquo;infection par les pesticides se g&eacute;n&eacute;ralise elle aussi. En outre, notre consommation augmente de fa&ccedil;on d&eacute;raisonnable : si nous ne changeons pas notre comportement, l'eau de qualit&eacute; viendra bient&ocirc;t &agrave; manquer. </p>
	<p><strong>C&rsquo;est en partie &agrave; un probl&egrave;me de gouvernance que l&rsquo;on peut imputer ce constat amer.</strong> </p>
	<p>En effet, notre politique de l&rsquo;eau est d&eacute;ficiente. La France a pris un immense retard dans la transcription des Directives europ&eacute;ennes (nitrates, DCE, DERU, habitat,&hellip;.) et lorsque les lois existent, elles sont appliqu&eacute;es avec carence. Corollaire de cette situation, nos &eacute;cosyst&egrave;mes trinquent, nos esp&egrave;ces embl&eacute;matiques disparaissent, la qualit&eacute; de l&rsquo;eau brute servant &agrave; produire de l&rsquo;eau potable se d&eacute;grade. </p>
	<p>Des stations de traitements d&rsquo;eau co&ucirc;teuses sont construites aux frais du consommateurs. L&rsquo;eau, ressource patrimoniale par excellence, n&rsquo;est pas g&eacute;r&eacute;e comme un bien commun. Le principe pollueur-payeur n&rsquo;est pas appliqu&eacute;. Le plus souvent, aux probl&egrave;mes rencontr&eacute;s, il est apport&eacute; des solutions curatives, et trop rarement des solutions ambitieuses de pr&eacute;vention : pr&eacute;venir plut&ocirc;t que gu&eacute;rir n&rsquo;est pas la r&egrave;gle ! </p>
	<h3>DES SOLUTIONS : Mettre en oeuvre une gestion durable de l&rsquo;eau pour reduire la pollution et la degradation des milieux</h3>
	<ul>
	  <li>Int&eacute;grer le respect des milieux aquatiques dans les politiques de la commission europ&eacute;enne et du gouvernement fran&ccedil;ais pour r&eacute;duire les pollutions, qu&rsquo;elles soient agricoles, industrielles ou issues des collectivit&eacute;s et r&eacute;duire la consommation. </li>
	  <li>Stopper la d&eacute;gradation des milieux naturels, par l'ass&egrave;chement des marais ou la construction de barrages par exemple. </li>
	  <li>Diminuer les pollutions &agrave; la source, tel le transfert des pesticides dans les nappes et les rivi&egrave;res. </li>
	  <li>Agir pour une gestion durable de l'eau, au niveau individuel comme collectif.</li>
	  <li>Mettre en place un dispositif d&rsquo;alertes et de r&eacute;f&eacute;rents</li>
	  <li>D&eacute;velopper des outils (recueils d&rsquo;exp&eacute;riences, guide juridique, outils de communication)</li>
	  <li>Poursuivre en justice par des actions contentieuses les pollueurs</li>
	</ul>
	<h3>L'ACTION DU WWF: Veille juridique, lobby et campagnes de communication</h3>
	<p><strong><u>Le suivi des lois et des r&eacute;glementations</u></strong><u> : </u></p>
	<p>En France, la l&eacute;gislation sur l&rsquo;eau se base sur les lois de 1964, 1992 et sur la loi p&ecirc;che de 1984. Depuis d&eacute;cembre 2006, la loi sur l&rsquo;eau et les milieux aquatiques (LEMA) a &eacute;t&eacute; adopt&eacute;e. </p>
	<p>Dot&eacute; de son expertise sur la question, le WWF-France assure un suivi de la r&eacute;glementation sur l&rsquo;eau en France. </p>
	<p>En 2000, au niveau Europ&eacute;en, la Directive Cadre sur l&rsquo;Eau (DCE) a &eacute;t&eacute; adopt&eacute;e par les Etats membres pour mettre en place un cadre l&eacute;gal chapeautant les diff&eacute;rentes Directives en lien avec l&rsquo;eau qui ont &eacute;t&eacute; adopt&eacute;es depuis les ann&eacute;es 80. La DCE fixe comme objectif d&rsquo;atteindre le bon &eacute;tat &eacute;cologique de toutes les eaux d&rsquo;ici 2015 et de ne pas les d&eacute;grader plus. Cette directive est ambitieuse et novatrice. Le WWF, via son bureau des politiques europ&eacute;ennes &agrave; Bruxelles, suit l&rsquo;ensemble des textes li&eacute;s aux enjeux de l&rsquo;eau.</p>
	<p><em>L&rsquo;&eacute;tat de la qualit&eacute; de l&rsquo;eau en France Le WWF a r&eacute;alis&eacute; une &eacute;tude en 2000 sur l'&eacute;volution de la qualit&eacute; de l'eau en France sur ces 20 derni&egrave;res ann&eacute;e (MNHN, Lefeuvre 2000). Cette d&eacute;marche scientifique prouve que les nitrates et pesticides provenant de l'agriculture intensive ont s&eacute;rieusement d&eacute;grad&eacute; les eaux de surface et souterraines. Ainsi, pour obtenir de l'eau potable au robinet, il faut la 'nettoyer' par des m&eacute;thodes chimique et ch&egrave;res, et la diluer dans de l'eau propre, que l'on va puiser en profondeur. La progression des pollutions rend ces eaux pures de plus en plus rares. Le WWF a pr&eacute;sent&eacute; cette &eacute;tude &agrave; l'Etat et a propos&eacute; des solutions &eacute;cologiques et durables pour inverser la tendance. Le WWF a aussi pr&eacute;venu les m&eacute;dias afin que chacun puisse se mobiliser et agir, soit en changeant sa propre utilisation de l'eau, soit en faisant pression sur ses &eacute;lus. Les PCB </em></p>
	<p>Une pollution qualifi&eacute;e d&rsquo;historique par certains, mais qui perdure. Elle touche l&rsquo;ensemble des fleuves et rivi&egrave;res de France &agrave; des degr&eacute;s divers (selon leur pass&eacute; industriel, selon la densit&eacute; des populations riveraines, selon l&rsquo;efficacit&eacute; des stations d&rsquo;&eacute;puration (notamment les rendement d&rsquo;abattement des MES), selon la pr&eacute;sence d&rsquo;activit&eacute;s &agrave; risque (incin&eacute;rateurs, cimenteries, centres de traitement de d&eacute;chets industriels, de stockage de transformateurs, de recyclage, d&rsquo;anciennes d&eacute;charges,&hellip;.). Cette pollution &agrave; partir d&rsquo;un agent chimique produit par l&rsquo;homme d&egrave;s les ann&eacute;es 30, en raison de ses propri&eacute;t&eacute;s intrins&egrave;ques (r&eacute;sistance thermique, bon isolant, liposoluble,&hellip;) d&eacute;montre qu&rsquo;il est bien difficile sur un laps de temps court et avec des moyens financiers cons&eacute;quents mais somme toute d&eacute;risoire, d&rsquo;&eacute;liminer dans sa totalit&eacute; un produit qualifi&eacute; de polluant et dangereux pour l&rsquo;homme et l&rsquo;environnement, 80 ans apr&egrave;s sa mise sur le march&eacute;. Cette pollution est surtout embl&eacute;matique et ce n&rsquo;est peut &ecirc;tre que l&rsquo;arbre qui cache la for&ecirc;t de catastrophes futures. </p>
	<p>Le Rh&ocirc;ne qui a &eacute;t&eacute; mis sous les projecteurs en premier en raison de sa contamination aux PCB n&rsquo;est malheureusement pas le seul &agrave; &ecirc;tre confront&eacute; &agrave; ce polluant persistant. La plupart des cours d&rsquo;eau fran&ccedil;ais et des retenues (lacs alpins, barrages) rec&egrave;le &eacute;galement des quantit&eacute;s importantes de s&eacute;diments infest&eacute;s. Cette contamination se propage de fa&ccedil;on chronique, affectant les cha&icirc;nes trophiques. Un grave probl&egrave;me de gouvernance vient d&rsquo;&ecirc;tre r&eacute;v&eacute;l&eacute; par le scandale des PCB, mettant en exergue une implication plus que tardive des services de l&rsquo;Etat. Cette pollution a permis de r&eacute;v&eacute;ler outre le caract&egrave;re fragile de nos &eacute;cosyst&egrave;mes aquatiques, un probl&egrave;me &eacute;conomique affectant une profession d&eacute;j&agrave; tr&egrave;s fragilis&eacute;e, celle de la p&ecirc;che professionnelle en eaux douces. Elle a &eacute;galement gravement affect&eacute; le secteur de la p&ecirc;che associative de loisir. Enfin, elle a perc&eacute; &agrave; jour un probl&egrave;me social majeur, celui de la sant&eacute; de nos concitoyens, trahissant le manque de consid&eacute;ration de notre pays pour la th&eacute;matique sant&eacute;-environnement.</p>
	<ul>
	  <li>Aupr&egrave;s les citoyens : Dans le livre Plan&egrave;te Attitude, de nombreux conseils sont donn&eacute;s pour faire baisser notre consommation d&rsquo;eau et r&eacute;duire les pollutions engendr&eacute;es par nos   modes de vie.</li>
	  <li>Dans les collectivit&eacute;s : Un recueil d&rsquo;exp&eacute;riences d&eacute;di&eacute; &agrave; l&rsquo;utilisation, la gestion et la protection de la ressource est en cours d&rsquo;&eacute;laboration. Il s&rsquo;emploie &agrave; d&eacute;montrer que chaque commune, grande ou petite, peut mener des actions exemplaires, et qu&rsquo;il ne s&rsquo;agit pas que d&rsquo;une question d&rsquo;argent.</li>
</ul>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Eaux Douces</option>
		  <option value="EduquerALaPreservation.html">... &Eacute;duquer &agrave; la pr&eacute;servation de l’eau et des milieux aquatiques</option>
		  <option value="PreserverRivieresVivantes.html">... Pr&eacute;server les rivi&egrave;res vivantes</option>
		  <option value="PreserverZonesHumides.html">... Pr&eacute;server les zones humides</option>
		  <option value="Promouvoir.html">... Promouvoir une solidarit&eacute; internationale respectueuse de l&rsquo;eau et des milieux   aquatiques</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>