<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Eaux Douces</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
    <style type="text/css">
<!--
.Style1 {font-weight: bold}
-->
    </style>
    </head>

<body>
	<h2><img src="../../../images/Missions/EauxDouces/missionWaterTitle.gif" width="24" height="29" /><span class="Style1"> </span>EAUX DOUCES</h2>
	<p><strong>70 % de la surface de la plan&egrave;te est couverte par les oc&eacute;ans</strong> mais seulement 3% de l&rsquo;eau sur terre est douce, dont 88 % sont stock&eacute;s dans les glaces des p&ocirc;les. <strong>L&rsquo;humanit&eacute; ne peut acc&eacute;der facilement qu&rsquo;&agrave; 0,3% de l&rsquo;or bleu, indispensable &agrave; sa survie.</strong> Sans compter que cette <strong>eau douce est r&eacute;partie de fa&ccedil;on tr&egrave;s in&eacute;gale selon les pays</strong>. 23 d&rsquo;entre eux s&rsquo;accaparent les 2/3 des ressources mondiales tandis que dans 26 autres, 250 millions d&rsquo;habitants souffrent de p&eacute;nuries graves. </p>
	<p><strong>Les cours d&rsquo;eau ne repr&eacute;sentent que 0,001 % environ du volume total de l&rsquo;eau douce sur terre. </strong><strong>Ressource naturelle fragile, l&rsquo;eau est la base de toute forme de vie</strong> . </p>
	<table width="100%" border="0">
      <tr>
        <td width="15%"><img src="../../../images/Missions/EauxDouces/eau_medium.jpg" width="143" height="200" /></td>
        <td width="85%"><p><strong>On en tire profit pour diff&eacute;rents usages</strong> qui sont interd&eacute;pendants : </p>
          <ul>
            <li><strong>pour le bon fonctionnement de tous les &eacute;cosyst&egrave;mes</strong> (animaux et v&eacute;g&eacute;taux) </li>
            <li><strong>pour la boire et pour l&rsquo;assainissement</strong> </li>
            <li><strong>pour la production animale</strong>, la p&ecirc;che, la pisciculture, l&rsquo;agriculture pluviale ou irrigu&eacute;e de denr&eacute;es alimentaires, de fourrages et de plantes fibreuses </li>
            <li><strong>pour l&rsquo;industrie, </strong>pour la production d&rsquo;&eacute;nergie et comme moyen de transport. </li>
          </ul>
          <p>En <strong>mouvement perp&eacute;tuel au travers du &laquo; cycle de l&rsquo;eau &raquo;, les &eacute;cosyst&egrave;mes d&rsquo;eau douce (eaux courantes, zones humides, grands lacs, glaciers et calottes polaires) sont la cl&eacute; du bon &eacute;tat de cette ressource. Ils</strong> rendent de <strong>nombreux services</strong> &eacute;cologiques, donc &eacute;conomiques, tels que l&rsquo;&eacute;puration de l&rsquo;eau, son stockage, la r&eacute;gulation des inondations, la production de nourriture, la conservation de la biodiversit&eacute; ainsi que des fonctions r&eacute;cr&eacute;atives</p>
        </td>
      </tr>
    </table>
	<p><strong>L'eau est un joyeux en p&eacute;ril. </strong>Des menaces grandissantes p&egrave;sent sur les ressources en eau   douce. La croissance d&eacute;mographique, l&rsquo;intensification des activit&eacute;s &eacute;conomiques et l&rsquo;am&eacute;lioration g&eacute;n&eacute;rale du niveau de vie se sont traduits par un renforcement de la concurrence pour cette ressource limit&eacute;e et par l&rsquo;intensification des conflits d&rsquo;usages au d&eacute;triment des &eacute;cosyst&egrave;mes.</p>
	<p>La pr&eacute;occupation des hommes pour leur environnement est relativement nouvelle. Jusqu&rsquo;au tout r&eacute;cent sursaut de conscience qui nous agite aujourd&rsquo;hui, l&rsquo;humanit&eacute; a us&eacute; de la nature, all&egrave;grement et sans compter, am&eacute;nageant largement les cours d&rsquo;eau, rejetant sans scrupules effluents et d&eacute;chets et drainant sans complexe et de fa&ccedil;on syst&eacute;matique les zones humides. </p>
	<p>Les fleuves et les rivi&egrave;res comptent parmi les milieux ayant le plus souffert des activit&eacute;s de l'homme. 25% des cours d'eau d'Europe occidentale et m&eacute;ridionale sont pollu&eacute;s &agrave; un niveau extr&ecirc;me. 50% des zones   humides fran&ccedil;aises ont disparu au cours des 30 derni&egrave;res ann&eacute;es. Depuis 20 ans, les eaux brutes, c&rsquo;est &agrave; dire les eaux qui n&rsquo;ont pas &eacute;t&eacute; &laquo; potabilis&eacute;es &raquo; pour la consommation humaine, se d&eacute;gradent de fa&ccedil;on inqui&eacute;tante. En cause : une politique agricole productiviste abusant des nitrates et des pesticides, la violation des r&eacute;glementations en vigueur, un immense laxisme vis-&agrave;-vis du respect des seuils de production industrielle autoris&eacute;s, une police de l&rsquo;eau d&eacute;ficiente&hellip; </p>
	<h3>Face a ce constat, on se mobilise : </h3>
	<ul>
	  <li><a href="../../SensibilisationEtEducation/EducationALEau/EduquerALaPreservation.html">Eduquer &agrave; la pr&eacute;servation de l&rsquo;eau et des milieux aquatiques</a> </li>
	  <li><a href="Promouvoir.html">Promouvoir une solidarit&eacute; internationale respectueuse de l&rsquo;eau et des milieux   aquatiques</a> </li>
	  <li><a href="GererDurablement.html">G&eacute;rer durablement la ressource en eau</a></li>
	  <li><a href="PreserverZonesHumides.html">Pr&eacute;server les zones humides</a> </li>
	  <li><a href="PreserverRivieresVivantes.html">Pr&eacute;server les rivi&egrave;res vivantes</a></li>
	</ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>