<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pr&eacute;server les rivi&egrave;res vivantes</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>PRESERVER LES RIVIERES VIVANTES</h2>
	<h3>LE CONSTAT : Nos cours d'eau sont en danger !!!! </h3>
	<p>En Europe, la quasi totalit&eacute; des fleuves et rivi&egrave;res a &eacute;t&eacute; transform&eacute; par l&rsquo;activit&eacute; humaine. Outre la pollution omnipr&eacute;sente, li&eacute;e en particulier &agrave; un mod&egrave;le d&rsquo;agriculture industrielle, les am&eacute;nagements lourds, barrages, endiguements et autres rectifications ont profond&eacute;ment modifi&eacute; l&rsquo;&eacute;quilibre morphologique des cours d&rsquo;eau. Triste s&eacute;quelle de l&rsquo;ing&eacute;rence humaine, un d&eacute;clin massif de la biodiversit&eacute;, comme le montre l&rsquo;Indice Plan&egrave;te Vivante Eaux Douces du WWF et une alt&eacute;ration profonde des paysages fluviaux. L&rsquo;artificialisation a &eacute;galement aggrav&eacute; les d&eacute;g&acirc;ts g&eacute;n&eacute;r&eacute;s par les inondations. Enfin, les &eacute;cosyst&egrave;mes d&rsquo;eau courante, fragilis&eacute;s, ne peuvent plus rendre aux communaut&eacute;s riveraines les services &eacute;cologiques qu&rsquo;ils assuraient gratuitement depuis la nuit des temps. </p>
	<p>Il est grand temps de se r&eacute;concilier avec nos fleuves. </p>
	<h3>DES SOLUTIONS : Denoncer les mauvaises pratiques, renaturaliser les cours d&rsquo;eau et sensibiliser pour mettre en oeuvre une gestion durable des fleuves</h3>
	<ul>
	  <li>Mettre en place une <strong>gestion durable</strong> des cours d'eau, en r&eacute;duisant leur fragmentation et en restaurant leur espace de libert&eacute;, de fa&ccedil;on &agrave; utiliser la ressource en eau et profiter des services &eacute;cologiques rendus par des fleuves &laquo; en bonne sant&eacute; &raquo;.</li>
	  <li><strong>Faire pression sur l'Etat, les collectivit&eacute;s locales, les divers acteurs &eacute;conomiques</strong> pour favoriser une politique d'am&eacute;nagement des bassins versants et des zones permettant de formaliser la Directive Cadre sur l&rsquo;Eau de l&rsquo;Union Europ&eacute;enne.</li>
	  <li><strong>D&eacute;noncer les graves manquements</strong> en mati&egrave;re de gouvernance et de non respect des r&eacute;glementations.</li>
	  <li><strong>Lancer des programmes de &laquo; renaturalisation &raquo;</strong> des cours d&rsquo;eau, en particulier &agrave; travers l&rsquo;enjeu embl&eacute;matique de sauvegarde des poissons migrateurs (saumon atlantique, esturgeon europ&eacute;en, anguille europ&eacute;enne), dont la survie d&eacute;montrera notre capacit&eacute; collective &agrave; prendre soin de la biodiversit&eacute; des &eacute;cosyst&egrave;mes aquatiques.</li>
	  <li><strong>Sensibiliser adultes et enfants</strong> aux fonctions vitales que les rivi&egrave;res vivantes remplissent dans notre quotidien et au r&ocirc;le indispensable qu&rsquo;elles jouent dans les grands &eacute;quilibres &eacute;cologiques, &eacute;conomiques, culturels de leur pays/territoire/espace de vie.</li>
	</ul>
	<h3>L'ACTION DU WWF: Des actions contre l&rsquo;extension du port de St Nazaire et pour la reduction des obstacles a la migration des poissons et l&rsquo;amenagement d&rsquo;un corridor ecologique pour une Loire vivante</h3>
	<p><strong><u>La Loire : plus de 20 ans de pr&eacute;sence : </u></strong></p>
	<ul>
	  <li><strong>Pour un fleuve sauvage et beau : </strong>En 1986, Le WWF a cr&eacute;&eacute; avec FNE le collectif &laquo; Loire Vivante &raquo;, pour s&rsquo;opposer au programme de grands barrages alors pr&eacute;vu sur le &laquo; dernier fleuve sauvage d&rsquo;Europe &raquo;. Apr&egrave;s 8 ann&eacute;es de lutte, dont 5 ann&eacute;es d&rsquo;occupation pacifique du site de Serre de la Fare, en amont du Puy-en-Velay o&ugrave; devait &ecirc;tre construit le premier grand barrage, les projets ont &eacute;t&eacute; abandonn&eacute;s. L&rsquo;Etat les a remplac&eacute;, le 4 janvier 1994, par un plan de gestion durable du fleuve, le &laquo; Plan Loire Grandeur Nature &raquo;. 14 ans apr&egrave;s son lancement, ce plan, qui a permis le d&eacute;placement d&rsquo;usines et d&rsquo;habitations construites en zone inondable ainsi que l&rsquo;effacement de barrages obsol&egrave;tes, reste un mod&egrave;le &agrave; l&rsquo;&eacute;chelle internationale. <br />
	  En 2001, Le WWF a d&eacute;fini une strat&eacute;gie, intitul&eacute;e &laquo; Un nouvel horizon pour la Loire sauvage &raquo;, afin d&rsquo;accompagner le Plan Loire Grandeur Nature et de renforcer sa logique d&rsquo;innovation. Il a en particulier concentr&eacute; ses efforts sur l&rsquo;effacement du barrage EDF de Pout&egrave;s, principal obstacle &agrave; la migration des saumons, la cr&eacute;ation d&rsquo;une r&eacute;serve de biosph&egrave;re sur les sources de la Loire et de l&rsquo;Allier, l&rsquo;accompagnement de l&rsquo;Etat pour cr&eacute;er une &laquo; culture du risque naturel d&rsquo;inondations &raquo;. Enfin, Le WWF soutient l&rsquo;ONG, SOS Loire Vivante, dans sa lutte contre l&rsquo;extension du port de Nantes St Nazaire sur les derni&egrave;res vasi&egrave;res de cet espace remarquable. La premi&egrave;re association environnementale fran&ccedil;aise travaille &eacute;galement &agrave; la cr&eacute;ation d&rsquo;un corridor &eacute;cologique au Bec d&rsquo;Allier tout en animant un collectif associatif, le Collectif Loire Amont Vivante pour am&eacute;liorer le fonctionnement du grand barrage de Grangent, vers St Etienne. </li>
</ul><ul>
      <li><strong><a href="http://www.loirenature.org/" target="_blank">Loire Nature</a> : un programme exemplaire : </strong>Le WWF, en lien avec 15 partenaires dont la F&eacute;d&eacute;ration des Conservatoires d&rsquo;espaces naturels et la Ligue pour la protection des oiseaux a conduit entre 1993 et 2006 un programme de pr&eacute;servation de la Loire et de ses affluents nomm&eacute; &laquo; Loire nature &raquo;. Ce programme a permis d&rsquo;unir l&rsquo;ensemble des acteurs de la communaut&eacute; lig&eacute;rienne (collectivit&eacute;s, scientifiques, agriculteurs, diverses ONG) autour d&rsquo;un objectif de protection et de restauration des milieux naturels, en particulier autour de la question de la pr&eacute;servation de l&rsquo;espace de libert&eacute; du fleuve, en lien &eacute;troit avec les populations locales. Ce programme a permis la ma&icirc;trise d&rsquo;usage ou fonci&egrave;re sur 5500 hectares de milieux naturels d&rsquo;une grande valeur, sur l&rsquo;ensemble du bassin de la Loire et de ses affluents. C&rsquo;est un exemple pour l'Europe enti&egrave;re. <br />
      Ces actions se poursuivent actuellement dans le cadre du Plan Loire Grandeur Nature, pour une p&eacute;riode allant de 2007 &agrave; 2013. </li>
</ul>
	<p>Le WWF, pour sa part, met en place un projet innovant pour la mise en &oelig;uvre de corridors &eacute;cologiques autours du Bec d&rsquo;Allier. Ce   projet s&rsquo;appuie sur une d&eacute;marche participative. En effet, des acteurs aussi divers que les associations, les collectivit&eacute;s, les &eacute;tablissements publics pourront coop&eacute;rer dans le but de faciliter les d&eacute;placements des esp&egrave;ces animales les plus remarquables de ce carrefour important de migration. <br />
	Vous pouvez d&eacute;couvrir les op&eacute;rations programm&eacute;es et r&eacute;agir sur le site internet : <a href="http://www.plan-loire.fr/" target="_blank">www.plan-loire.fr/ </a></p>
	<ul>
	  <li><strong>Le Bec d&rsquo;Allier : </strong>Le Bec d&rsquo;Allier est le lieu de la confluence entre la Loire et son principal affluent, la rivi&egrave;re Allier. Le WWF, en partenariat avec le Conseil G&eacute;n&eacute;ral de la Ni&egrave;vre, a particip&eacute; &agrave; l'acquisition de terrains et &agrave; la cr&eacute;ation d&rsquo;<a href="http://www.wwf.fr/s_informer/nos_missions/eaux_douces/documents/sentier_du_passeur" target="_blank">un sentier de d&eacute;couverte de 3 km, &laquo; le sentier du passeur &raquo;</a>. Les esp&egrave;ces v&eacute;g&eacute;tales et animales y sont nombreuses ; &agrave; la bonne saison, on peut apercevoir des oiseaux comme les hirondelles de rivages ou le gu&ecirc;pier d&rsquo;Europe. Au cr&eacute;puscule, il est possible de voir des castors... Bient&ocirc;t peut-&ecirc;tre, le saumon sera de retour dans la Loire. <br />
	  Vous pouvez d&eacute;couvrir ces richesses naturelles avec le bureau des Guides de Loire et de l&rsquo;Allier ou avec l&rsquo;association Instant Nature.</li>
      <li><strong>Le Site Panda du Bec d&rsquo;Allier : </strong>En 1999, le Conseil G&eacute;n&eacute;ral de la Ni&egrave;vre et Le WWF ont sign&eacute; une premi&egrave;re convention permettant de coordonner leurs actions et leurs moyens sur le site de la Pointe du Bec d&rsquo;Allier. Elle pr&eacute;sentait l&rsquo;originalit&eacute; de croiser la mise en &oelig;uvre de la politique d&eacute;partementale des Espaces Naturels Sensibles avec les objectifs du programme Loire nature. En 2004, une deuxi&egrave;me convention a &eacute;t&eacute; sign&eacute;e concernant la mise en place d&rsquo;un site Panda sur les terrains du Conseil G&eacute;n&eacute;ral et du WWF sur le secteur de la Pointe du Bec d&rsquo;Allier. </li>
</ul>
	<p>Les sites Panda sont des espaces prot&eacute;g&eacute;s ouverts au public. A tout site Panda, doit &ecirc;tre associ&eacute; un projet pour le territoire environnant, exp&eacute;rimentant des modes de d&eacute;veloppement durable. Sur le site Panda du Bec d&rsquo;Allier, Le WWF et le Conseil G&eacute;n&eacute;ral de la Ni&egrave;vre m&egrave;nent ensemble depuis 2006 des actions visant &agrave; :</p>
	<ul>
	  <li>pr&eacute;server et &eacute;tudier la biodiversit&eacute;, </li>
	  <li>sensibiliser le grand public a l&rsquo;int&eacute;r&ecirc;t patrimonial du site,</li>
	  <li>cr&eacute;er une meilleure harmonie entre les activit&eacute;s humaines, la pr&eacute;servation de l&rsquo;environnement et la gestion de la ressource en eau ; </li>
	  <li>valoriser le patrimoine naturel, paysager et culturel.</li>
	</ul>
	<p><strong><u>&laquo; D&eacute;velopper une culture du risque naturel, d&eacute;polluer le   Rh&ocirc;ne et appuyer au d&eacute;veloppement d&rsquo;une hydro&eacute;lectricit&eacute; plus &eacute;cologique &raquo;</u></strong></p>
	<ul>
	  <li><strong>Apprendre &agrave; vivre avec les inondations : </strong>Pendant pr&egrave;s de 150 ans, les soci&eacute;t&eacute;s industrielles ont &laquo; corrig&eacute; &raquo; les fleuves, dont la libert&eacute; &eacute;tait per&ccedil;ue comme un frein au progr&egrave;s. Les lits ont &eacute;t&eacute; rectifi&eacute;s, resserr&eacute;s, raccourcis, les zones alluviales massivement occup&eacute;es, les affluents, cours d&rsquo;eau de toutes taille souvent recouverts, enterr&eacute;s partiellement pour faire de la place &agrave; l&rsquo;urbanisation. Les &eacute;coulements ont &eacute;t&eacute; s&eacute;v&egrave;rement perturb&eacute;s par l&rsquo;agriculture industrielle (drainage, arrachage des haies, talus, pratiques culturales sans couverture de sols), l&rsquo;imperm&eacute;abilisation li&eacute;es &agrave; l&rsquo;augmentation des routes et surfaces b&acirc;ties. R&eacute;sultat : des risques accentu&eacute;s dans des proportions alarmantes et des d&eacute;g&acirc;ts toujours plus importants &agrave; chaque crue. <br />
	  Depuis quelque temps (Loi Barnier de 1995 et loi Bachelot de 2003), l&rsquo;Etat, les diverses institutions et les acteurs &eacute;conomiques ont commenc&eacute; &agrave; repenser compl&egrave;tement la &laquo; culture du risque naturel de crues &raquo;, en restaurant le plus possible le fonctionnement naturel des cours d&rsquo;eau (retrouver des plaines alluviales qui absorbent l&rsquo;onde de crues), en limitant profond&eacute;ment l&rsquo;urbanisation des zones &agrave; risque et en r&eacute;duisant la vuln&eacute;rabilit&eacute; des installations les plus expos&eacute;es. Le WWF accompagne ces d&eacute;marches en aidant &agrave; construire une &laquo; culture du risque naturel d&rsquo;inondations &raquo; partag&eacute;e par tous. Car oui, les crues sont indispensables &agrave; la vie des fleuves. </li></ul>
      <ul>
        <li><strong>Sauver les poissons migrateurs : </strong>Les poissons migrateurs (saumon, esturgeon, anguille, Aloses, truites de mer, lamproies) peuplaient autrefois l&rsquo;ensemble des fleuves et rivi&egrave;res de notre pays. Barrages, obstacles divers, pollutions et exc&egrave;s de l&rsquo;agriculture irrigu&eacute;e ont conduit certaines esp&egrave;ces au bord de l&rsquo;extinction. On pense en particulier au saumon de la Loire, &agrave; l&rsquo;anguille et &agrave; l&rsquo;esturgeon. Le WWF agit pour enrayer cette d&eacute;gradation : soutien &agrave; l&rsquo;opposition aux nouveaux projets de barrages sur le bassin de l&rsquo;Adour et la Garonne ; promotion de la restauration des rivi&egrave;res les plus embl&eacute;matiques : campagne pour faire effacer les barrages de Pout&egrave;s sur l&rsquo;Allier, V&eacute;zins et La Roche qui Boit sur la S&eacute;lune, en Normandie. </li>
</ul>
	  <ul>
	    <li><strong>Redonner vie au Rh&ocirc;ne : </strong>Sa majest&eacute; le Rh&ocirc;ne n&rsquo;est plus que l&rsquo;ombre de lui-m&ecirc;me. Le fleuve c&eacute;l&eacute;br&eacute; par Bernard Clavel a &eacute;t&eacute; compl&egrave;tement transform&eacute;, depuis ses sources en Suisse et jusqu&rsquo;en Camargue. 21 barrages ont &eacute;t&eacute; construits, depuis l&rsquo;ouvrage de Verbois, au Sud de Gen&egrave;ve, jusqu&rsquo;&agrave; Vallabr&egrave;gues, le dernier ouvrage en amont d&rsquo;Avignon. Le lit du fleuve a souvent &eacute;t&eacute; remplac&eacute; par un canal &agrave; grand gabarit pour favoriser le transport fluvial et le Rh&ocirc;ne fournit aujourd&rsquo;hui 25% de l&rsquo;hydro&eacute;lectricit&eacute; fran&ccedil;aise. Le fleuve a consid&eacute;rablement r&eacute;tr&eacute;ci, les poissons migrateurs ont pratiquement disparu et, dernier avatar de l&rsquo;indiff&eacute;rence des hommes, ses s&eacute;diments sont gravement pollu&eacute;s par les PCB, entra&icirc;nant l&rsquo;arr&ecirc;t de la p&ecirc;che professionnelle en 2007. <br />
	    En 1999, l&rsquo;Etat a lanc&eacute; un premier programme de restauration, &laquo; le Plan Rh&ocirc;ne &raquo;, amplifi&eacute; suite &agrave; la crue de 2003 qui a caus&eacute; pour 1 milliard d&rsquo;euros de d&eacute;g&acirc;ts &agrave; Arles : le fleuve, chenalis&eacute; et artificialis&eacute; est devenu plus dangereux. Le WWF travaille sur deux fronts :<br />
  <ul><li>accompagner les efforts de restauration du fleuve, notamment pour le retour des poissons migrateurs, port&eacute; par l&rsquo;association MRM, Migrateurs Rh&ocirc;ne M&eacute;diterran&eacute;e ; </li>
<li>acc&eacute;l&eacute;rer la d&eacute;pollution des s&eacute;diments contamin&eacute;s par les PCB. </li></ul>
	</li></ul>
	<ul>
	<li><strong>Vers une hydro&eacute;lectricit&eacute; r&eacute;ellement verte : </strong>La France, comme les autres pays d&rsquo;Europe, a massivement am&eacute;nag&eacute; ses rivi&egrave;res au XX&egrave;me si&egrave;cle pour produire de la &laquo; houille blanche &raquo;. Si l&rsquo;hydro&eacute;lectricit&eacute;, &eacute;nergie renouvelable, ne g&eacute;n&egrave;re pas d&rsquo;&eacute;mission de gaz &agrave; effet de serre, elle n&rsquo;en est pas moins &agrave; la source d&rsquo;impacts n&eacute;gatifs s&eacute;v&egrave;res sur les milieux aquatiques d&rsquo;eau courante. Les 2500 barrages hydro&eacute;lectriques fran&ccedil;ais fragmentent les rivi&egrave;res, bloquent le transfert des s&eacute;diments, g&ecirc;nent, quand ils ne l&rsquo;interdisent pas, le passage des poissons migrateurs. Les barrages stockent &eacute;galement les pollutions, modifient le r&eacute;gime naturel des cours d&rsquo;eau, appauvrissant la biodiversit&eacute; en g&eacute;n&eacute;ral. Enfin, ils posent de s&eacute;rieux probl&egrave;mes lors de leurs vidanges. Comment am&eacute;liorer le fonctionnement des ouvrages ? Comment diminuer les d&eacute;g&acirc;ts sur les milieux ? Comment mieux produire ? Le WWF s&rsquo;emploie, depuis plusieurs ann&eacute;es, &agrave; satisfaire ces imp&eacute;ratifs en demandant l&rsquo;effacement des barrages les plus p&eacute;nalisants (Pout&egrave;s, V&eacute;zins, La Roche qui Boit). Il a &eacute;galement cr&eacute;&eacute; en 2007, avec le CLER, (Comit&eacute; de Liaison pour les Energies Renouvelables) un label d&rsquo;&eacute;lectricit&eacute; verte, EVE (Electricit&eacute; Verte Ecologique), qui va permettre de garantir la qualit&eacute; du courant produit.</li></ul> 
	  <form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Eaux Douces</option>
		  <option value="EduquerALaPreservation.html">... &Eacute;duquer &agrave; la pr&eacute;servation de l’eau et des milieux aquatiques</option>
		  <option value="GererDurablement.html">... G&eacute;rer durablement la ressource en eau</option>
		  <option value="PreserverZonesHumides.html">... Pr&eacute;server les zones humides</option>
		  <option value="Promouvoir.html">... Promouvoir une solidarit&eacute; internationale respectueuse de l&rsquo;eau et des milieux aquatiques</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>