<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pr&eacute;server les zones humides</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>PRESERVER LES ZONES HUMIDES</h2>
	<h3>LE CONSTAT : Les zones humides sur la sellette</h3>
	<p>Acteur essentiel dans le cycle de l&rsquo;eau, les zones humides (lacs, &eacute;tangs, marais, tourbi&egrave;res, vall&eacute;es alluviales, mares&hellip;) retiennent les exc&egrave;s d&rsquo;eau puis les redistribuent aux nappes phr&eacute;atiques et aux cours d&rsquo;eau. Elles jouent &eacute;galement un r&ocirc;le d&rsquo;&eacute;puration. De plus, elles abritent une grande diversit&eacute; de plantes et d&rsquo;animaux, en particulier d&rsquo;oiseaux. </p>
	<p>Au cours des trente derni&egrave;res ann&eacute;es, la moiti&eacute; des zones humides fran&ccedil;aises a disparu. Sur le banc des accus&eacute;s : les ass&egrave;chements, les drainages et les mises en culture qui mettent en danger l&rsquo;&eacute;quilibre hydrologique et biologique de notre pays. </p>
	<h3>DES SOLUTIONS : Sensibiliser et acquerir des espaces remarquables</h3>
	<ul>
	  <li>Emp&ecirc;cher la disparition d&rsquo;autres zones humides.</li>
	  <li>Pr&eacute;server celles qui existent encore gr&acirc;ce, par exemple, &agrave; l&rsquo;acquisition fonci&egrave;re des zones humides les plus riches par des organismes ou institutions prot&eacute;geant la nature. </li>
	  <li>Restaurer celles qui ont disparu, en remettant en eau et en r&eacute;am&eacute;nageant des marais. </li>
	  <li>Sensibiliser l&rsquo;opinion publique et les d&eacute;cideurs au r&ocirc;le fondamental des zones humides. </li>
	</ul>
	<h3>L'ACTION DU WWF : Acquisition fonciere, sensibilisation et maintien du paturage extensif au profit des zones humides</h3>
	<p><strong>La campagne &laquo; Zones Humides &raquo;</strong> : Depuis sa cr&eacute;ation, Le WWF s&rsquo;investit dans la sauvegarde des zones humides. L&rsquo;une de nos toutes premi&egrave;res actions a &eacute;t&eacute; la construction, en Camargue, d&rsquo;un &icirc;lot de reproduction pour les flamants roses, le seul en France. Surveill&eacute; depuis 1976, il a permis cette ann&eacute;e un record de reproduction avec 14 500 poussins. Sur la fa&ccedil;ade atlantique, ce sont 800 hectares qui ont &eacute;t&eacute; achet&eacute;s par le Conservatoire du Littoral en 1989, puis restaur&eacute;s pour former le marais   d&rsquo;Orx. </p>
	<p><strong>Le Marais Poitevin</strong> : Le WWF, avec ses partenaires, le Parc interr&eacute;gional du Marais Poitevin, la LPO et 16 communes, a men&eacute; diverses actions de pr&eacute;servation dans le cadre d&rsquo;un programme europ&eacute;en qui vient juste de s&rsquo;achever &agrave; l&rsquo;automne 2008. Ces actions avaient pour principal objectif le maintien du p&acirc;turage extensif sur 1 500 hectares de prairies humides du marais Poitevin. Pour cela, des conventions de gestion ont &eacute;t&eacute; sign&eacute;s avec les communes concern&eacute;es et des am&eacute;nagements p&eacute;dagogiques ont &eacute;t&eacute; r&eacute;alis&eacute;s pour permettre la d&eacute;couverte de l&rsquo;extraordinaire richesse patrimoniale de ces marais. D&eacute;couvrez les marais communaux et les actions qui y sont men&eacute;es : <a href="http://www.parc-marais-poitevin.fr/approfondir/les_dossiers/index.phtml?id_dossier=9">www.parc-marais-poitevin.fr</a></p>
	<p><strong>La Brenne</strong> : En Brenne, &agrave; proximit&eacute; de la R&eacute;serve de Ch&eacute;rine, Le WWF a achet&eacute; et remis en &eacute;tat un &eacute;tang, o&ugrave; a &eacute;t&eacute; construite une maison de la nature pour accueillir le public. Il a acquis seul et en partenariats des &eacute;tangs d&rsquo;une tr&egrave;s grande   biodiversit&eacute; afin de les prot&eacute;ger. Une demande d&rsquo;extension de la r&eacute;serve naturelle de Ch&eacute;rine est en cours d&rsquo;instruction. En outre, Le WWF conduit en Brenne des actions exemplaires de r&eacute;gulation des populations de Grand Cormoran et de sangliers, en partenariat avec la LPO, les chasseurs et les pisciculteurs. A travers ce type de projets, l&rsquo;association prot&egrave;ge les zones humides en maintenant les milieux ouverts. Elle sensibilise les visiteurs tout en garantissant la survie des mille et une esp&egrave;ces que ces territoires fragiles abritent. </p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option> 
		  <option value="EduquerALaPreservation.html">... &Eacute;duquer &agrave; la pr&eacute;servation de l’eau et des milieux aquatiques</option>
		  <option value="GererDurablement.html">... G&eacute;rer durablement la ressource en eau</option>
		  <option value="PreserverRivieresVivantes.html">... Pr&eacute;server les rivi&egrave;res vivantes</option>
		  <option value="Promouvoir.html">... Promouvoir une solidarit&eacute; internationale respectueuse de l&rsquo;eau et des milieux aquatiques</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>