<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>PROMOUVOIR UNE SOLIDARITE INTERNATIONALE RESPECTUEUSE DE L&rsquo;EAU ET DES MILIEUX AQUATIQUES</h2>
	<h3>LE CONSTAT : La gestion mondiale de l'eau est loin d'etre durable... </h3>
	<p><strong>L&rsquo;eau</strong>, ressource menac&eacute;e et fragile, nous est indispensable car <strong>ressource vitale et facteur de d&eacute;veloppement</strong>. Par ses diff&eacute;rents usages, elle est un moteur de d&eacute;veloppement pour les populations. </p>
	<p>Or, pour permettre un d&eacute;veloppement durable, il est indispensable d&rsquo;avoir de l&rsquo;eau en quantit&eacute; suffisante, de bonne qualit&eacute; et de pouvoir y acc&eacute;der de fa&ccedil;on &eacute;quitable. Pour les int&eacute;r&ecirc;ts socio-&eacute;conomiques mais aussi, pour le bien &ecirc;tre des populations. D&rsquo;autre part, dans les pays du Sud, beaucoup de personnes d&eacute;pendent des milieux naturels comme moyen de subsistance (p&ecirc;che, bois, eau, p&acirc;turage &hellip;). Or, &laquo; Si le capital en ressources naturelles n&rsquo;est pas g&eacute;r&eacute; pour le long terme, s&rsquo;il est exploit&eacute; et pollu&eacute; pour des int&eacute;r&ecirc;ts &agrave; court terme, il ne procurera jamais le carburant du d&eacute;veloppement &eacute;conomique &agrave; l&rsquo;&eacute;chelle requise pour soulager de la pauvret&eacute;. &raquo;</p>
	<p><strong>Quelques chiffres r&eacute;v&eacute;lateurs :</strong> </p>
	<ul>
	  <li>1 milliard de personnes (soit une sur cinq) n'ont pas acc&egrave;s &agrave; l'eau potable</li>
	  <li>2,3 milliards de gens souffrent de maladies dues &agrave; une mauvaise qualit&eacute; de l&rsquo;eau et plus de 5 millions en meurent chaque ann&eacute;e </li>
	  <li>Les surfaces irrigu&eacute;es ont quintupl&eacute; durant le si&egrave;cle pass&eacute; et 70-80% de l&rsquo;eau exploit&eacute;e mondialement l&rsquo;est dans le secteur agricole.</li>
	  <li>D&rsquo;ici 2025, 1,8 milliards de personnes vivront dans des pays ou des r&eacute;gions avec des probl&egrave;mes de manque d&rsquo;eau importants.</li>
	</ul>
	<p>Pour pr&eacute;server la ressource en eau et les milieux aquatiques des pays du Sud, la France se doit d&rsquo;&ecirc;tre exemplaire dans son aide au d&eacute;veloppement, quelle soit publique ou priv&eacute;e (par les entreprises, les fondations, les ONG).</p>
	<h3>DES SOLUTIONS : Mettre la gestion durable de la ressource en eau au coeur des actions de developpement</h3>
	<ul>
	  <li>Montrer les liens forts qui existent entre eau, environnement et r&eacute;duction de la pauvret&eacute;</li>
	  <li>Sensibiliser les bailleurs publics et priv&eacute;s fran&ccedil;ais &agrave; l&rsquo;importance de l&rsquo;impact de leurs investissements sur la ressource en eau et les &eacute;cosyst&egrave;mes d&rsquo;eau douce dans le monde.</li>
	  <li>Mener des r&eacute;flexions et agir en synergie avec les bailleurs de fonds, les collectivit&eacute;s territoriales et les ONG de &laquo; d&eacute;veloppement &raquo; fran&ccedil;aises pour int&eacute;grer la pr&eacute;servation de la ressource en eau et des milieux naturels dans leurs projets de d&eacute;veloppement.</li>
	  <li>Sensibiliser les citoyens et susciter leur solidarit&eacute; pour des projets de pr&eacute;servation de l&rsquo;environnement et de r&eacute;duction de la pauvret&eacute;.</li>
	  <li>Soutenir des projets qui pr&eacute;servent la ressource en eau et la biodiversit&eacute; aquatique, am&eacute;liorent le bien &ecirc;tre des populations et r&eacute;duisent la pauvret&eacute;</li>
	</ul>
	<h3>L'ACTION DU WWF : Actions de terrain, campagnes de mobilisation et concertation avec les pouvoirs publics</h3>
	<p><strong>Le WWF a s&eacute;lectionn&eacute; des zones prioritaires d&rsquo;action bas&eacute;es sur 2 crit&egrave;res : </strong></p>
	<ul>
	  <li>leur valeur &eacute;cologique (condition n&eacute;cessaire)</li>
	  <li>le r&ocirc;le sp&eacute;cifique de levier que la France joue dans ces zones, qu&rsquo;il ait &eacute;t&eacute; induit par l&rsquo;histoire (anciennes colonies, francophonie) ou/et par les int&eacute;r&ecirc;ts financiers (zones ayant des liens &eacute;conomiques privil&eacute;gi&eacute;s avec la France)</li>
	</ul>
	<p><strong>Les zones d&rsquo;intervention choisies sont :</strong> </p>
	<ul>
	  <li>Le Bassin du Niger ; </li>
	  <li>L&rsquo; Ecor&eacute;gion Eaux Douces M&eacute;diterran&eacute;enne ; </li>
	  <li>Le Bassin du M&eacute;kong ;</li>
	  <li>Madagascar.</li>
	</ul>
	<p>Lanc&eacute;e en novembre 2005, <a href="../../SensibilisationEtEducation/EducationALEau/ActionEau/index.html">la campagne Action Eau</a> vise &agrave; mobiliser sur : </p>
	<ul>
	  <li>les enjeux de l&rsquo;eau ici et l&agrave; bas</li>
	  <li>l&rsquo;importance de la solidarit&eacute; avec l&rsquo;Afrique</li>
	  <li>l&rsquo;importance de la gestion durable de l&rsquo;eau dans les projets de d&eacute;veloppement</li>
	  <li>l&rsquo;int&eacute;gration des enjeux environnementaux dans les projets sur l &rsquo;eau</li>
	  <li>des projets de terrain liant eau, environnement et d&eacute;veloppement</li>
	</ul>
	<p>Parrain&eacute;e par le com&eacute;dien Pascal L&eacute;gitimus, cette campagne a engendr&eacute; 4 projets qui ont pu &ecirc;tre soutenus dans le Bassin du Niger gr&acirc;ce &agrave; la g&eacute;n&eacute;rosit&eacute; de nos donateurs et de nos partenaires priv&eacute;s. </p>
	<p><strong>Vous aussi, vous pouvez soutenir des projets Eau, Environnement et R&eacute;duction de la pauvret&eacute; en soutenant la campagne Action Eau.</strong></p>
	<p><strong><u>La mobilisation des acteurs de la solidarit&eacute; internationale :</u></strong></p>
	<ul>
	  <li><strong>Les pouvoirs publics : </strong>Le WWF est en discussion permanente avec les pouvoirs publics pour que l&rsquo;aide au d&eacute;veloppement fran&ccedil;aise soit exemplaire vis &agrave; vis de la ressource en eau et des milieux aquatiques des pays du Sud.</li>
      <li><strong>La coop&eacute;ration d&eacute;centralis&eacute;e</strong> : Dans le cadre de sa campagne Action Eau, un partenariat sur 2 ans a &eacute;t&eacute; sign&eacute;e avec l&rsquo;ARENE IdF (Agence R&eacute;gionale de l&rsquo;Environnement et des Nouvelles Energies) pour sensibiliser les collectivit&eacute;s territoriales d&rsquo;Ile de France et les ONG sur la gestion int&eacute;gr&eacute;e de la Ressource en Eau. </li>
</ul>
	<p><strong>Participer au Groupe de Travail sur la D&eacute;sertification : </strong>Le WWF est &eacute;galement membre actif de la Coalition Eau. Cette alliance qui regroupe une vingtaine d&rsquo;ONG, a pour objectif de faire entendre la voix du secteur associatif et de la soci&eacute;t&eacute; civile dans les d&eacute;bats   institutionnels et publics et de constituter un espace de travail collectif et d&rsquo;&eacute;changes renforc&eacute;s entre associations fran&ccedil;aises actives sur le secteur de l&rsquo;acc&egrave;s &agrave; l&rsquo;eau et de l&rsquo;assainissement. Le WWF y copilote avec Green Cross France l&rsquo;atelier sur la Gestion Durable de la Ressource en Eau.</p>
	<p><strong><u>Pour en savoir plus : </u></strong></p>
	<ul>
	  <li><a href="http://www.millenniumassessment.org/en/index.aspx" target="_blank">hwww.millenniumassessment.org</a></li>
      <li><a href="http://webworld.unesco.org/water/wwap/wwdr2/index.shtml" target="_blank">webworld.unesco.org</a></li>
</ul>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Eaux Douces</option>
		  <option value="EduquerALaPreservation.html">... &Eacute;duquer &agrave; la pr&eacute;servation de l’eau et des milieux aquatiques</option>
		  <option value="GererDurablement.html">... G&eacute;rer durablement la ressource en eau</option>
		  <option value="PreserverRivieresVivantes.html">... Pr&eacute;server les rivi&egrave;res vivantes</option>
		  <option value="PreserverZonesHumides.html">... Pr&eacute;server les zones humides</option>
		</select>
	  </div>
</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>