<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pour une alimentation de qualit&eacute;</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>POUR UNE ALIMENTATION DE QUALITE</h2>
	<h3>LE CONSTAT : Quand l&rsquo;alimentation nourrit les inegalites et le rechauffement de la planete</h3>
	<p>Fruits et l&eacute;gumes import&eacute;s et/ou hors-saison, organismes g&eacute;n&eacute;tiquement modifi&eacute;s, utilisation excessive de la chimie (additifs, pesticides, engrais&hellip;), d&eacute;forestation, exploitations intensives de la terre, de la mer et des animaux, consommation outranci&egrave;re de viande et de poissons surp&ecirc;ch&eacute;s, processus &eacute;nergivores de transformation des aliments, r&eacute;frig&eacute;ration, emballages et suremballages, multiplication des interm&eacute;diaires au niveau mondial&hellip; Notre alimentation repr&eacute;sente environ 30% de notre empreinte &eacute;cologique, soit la part la plus importante. </p>
	<p>Aujourd'hui, dans l'Union Europ&eacute;enne, nous ne manquons d'aucun aliment de base : l&eacute;gumes, fruits, c&eacute;r&eacute;ales, poissons, oeufs et viande sont disponibles en grande quantit&eacute;. Seul l'acc&egrave;s financier &agrave; ces ressources peut poser probl&egrave;me &agrave; une partie de la population. Le marketing a diversifi&eacute; l'offre au-del&agrave; des besoins fondamentaux. Un d&eacute;s&eacute;quilibre profond se creuse entre un milliard d'&ecirc;tres humains affam&eacute;s, ceux pour lesquels se nourrir repr&eacute;sente la principale difficult&eacute;, et l'autre partie de la population mondiale, qui dispose de presque tous les produits alimentaires. Notre production alimentaire mondiale pourrait pourtant satisfaire les besoins vitaux de tous les &ecirc;tres humains de la plan&egrave;te s'ils &eacute;taient mieux partag&eacute;s, mieux produits et mieux r&eacute;partis g&eacute;ographiquement. A tel point que Jean Ziegler, membre du comit&eacute; consultatif du conseil des droits de l&rsquo;homme des Nations Unies, s&rsquo;est exclam&eacute; &laquo; Tout enfant qui meurt de faim dans le monde d'aujourd'hui a &eacute;t&eacute; assassin&eacute; &raquo;. </p>
	<h3>DES SOLUTIONS : Promouvoir une alimentation responsable, plus saine, mieux repartie et moins nocive pour la planete</h3>
	<ol>
		<li>1) Pour une alimentation en accord avec la biodiversit&eacute;</li>
		<ul>
		  <li>Consommez bio, particuli&egrave;rement pour les tout-petits. L&rsquo;une des mesures phare du Grenelle de l&rsquo;environnement est ainsi d&rsquo;atteindre 20% de bio dans les cantines &agrave; l&rsquo;horizon 2020 ; </li>
		  <li>Soutenez la biodiversit&eacute; domestique en choisissant des races anciennes (fruits, l&eacute;gumes, &oelig;ufs, viande&hellip;) ; </li>
		  <li>Lisez les &eacute;tiquettes : attention &agrave; votre consommation invisible d&rsquo; <a href="http://www.protegelaforet.com/huile_palme.php" rel="external" target="_blank">huile de palme</a> , de <a href="http://www.protegelaforet.com/soja.php" rel="external" target="_blank">soja</a> et d&rsquo;OGM ; </li>
		  <li>Si les Chinois suivaient le m&ecirc;me r&eacute;gime que les Fran&ccedil;ais, le volume des p&ecirc;ches actuel ne suffirait pas &agrave; leur seule consommation : consultez le conso-guide pour une p&ecirc;che durable en consommant de pr&eacute;f&eacute;rence les poissons de la liste verte.</li>
		</ul>
		<li>2) Pour moins de &laquo; gaz &agrave; effet de serre dans nos assiettes &raquo;</li>
		<ul>
		  <li> Privil&eacute;giez une alimentation locale, de saison et de qualit&eacute;. L&rsquo;empreinte &eacute;cologique d&rsquo;une tomate cultiv&eacute;e hors-sol en serre chauff&eacute;e est 10 &agrave; 20 fois sup&eacute;rieure &agrave; celle d&rsquo;une tomate cultiv&eacute;e en plein champ ; </li>
		  <li> Limitez votre consommation de viande en la rempla&ccedil;ant au moins une fois par semaine par un m&eacute;lange de c&eacute;r&eacute;ales et de l&eacute;gumineuses pour r&eacute;duire votre empreinte &eacute;cologique de 1.000 m2 par an ; </li>
		  <li>Pr&eacute;f&eacute;rez les produits les moins transform&eacute;s : frais et/ou faits maison, ils sont g&eacute;n&eacute;ralement plus sains (vous connaissez les produits qui entrent dans leur composition) et moins &eacute;nergivores par leurs proc&eacute;d&eacute;s de fabrication ; </li>
		  <li>Pour les produits de provenance lointaine, choisissez ceux qui ne sont pas venus par avion et ceux qui issus d&rsquo;une agriculture biologique et/ou &eacute;quitable (ces 2 cahiers des charges pr&eacute;sentant des similitudes).</li>
		</ul>
		<li>3) Pour une alimentation juste, qui ne gaspille pas les ressources</li>
		<ul>
		  <li>Privil&eacute;giez les produits les moins emball&eacute;s, y compris pour l&rsquo;eau : buvez l&rsquo;eau du robinet, filtr&eacute;e si besoin ; </li>
		  <li>En France, 26% de la nourriture est jet&eacute;e &agrave; la poubelle. Ne plus le faire, c&rsquo;est r&eacute;duire son empreinte &eacute;cologique de 8%. </li>
		</ul>
	</ol>
	<h3>L'ACTION DU WWF : Informer sur les enjeux d&rsquo;une alimentation saine et ecologique et aider les consommateurs a faire les bons choix</h3>
	<p>Une alimentation plus respectueuse de l&rsquo;environnement est aussi plus respectueuse des hommes qui la produisent et la consomment. Le WWF encourage les consommateurs &agrave; d&eacute;couvrir une autre alimentation, plus responsable, plus saine et plus &eacute;cologique, afin de lutter contre le r&eacute;chauffement climatique, la perte de biodiversit&eacute;, la contamination chimique g&eacute;n&eacute;ralis&eacute;e de notre plan&egrave;te et le gaspillage des ressources : </p>
	<ul>
	  <li>Pour une autre agriculture : <a href="../Agriculture/index.html">programme &laquo; agriculture durable &raquo;</a> </li>
	  <li> Pour enrayer le d&eacute;clin des ressources halieutiques dans les oc&eacute;ans : <a href="http://www.pourunepechedurable.fr" rel="external" target="_blank">campagne &laquo; p&ecirc;che durable &raquo;</a> </li>
	  <li>Pour conna&icirc;tre l&rsquo;impact de nos achats sur la for&ecirc;t : <a href="http://www.protegelaforet.com" rel="external" target="_blank">campagne &laquo; prot&egrave;ge la for&ecirc;t &raquo;</a></li>
	  <li>Pour le retour des poissons dans nos rivi&egrave;res : <a href="../EauxDouces/index.html">campagne pour l&rsquo;effacement du barrage de Pout&egrave;s</a>, <a href="../../EspecesMenacees/esturgeons.html">campagne pour la pr&eacute;servation de l&rsquo;esturgeon europ&eacute;en</a></li>
	  <li>Pour r&eacute;duire la contamination chimique des cha&icirc;nes alimentaires : <a href="../PollutionsChimiques/Utilisation.html">faire conna&icirc;tre les toxiques dans nos aliments</a>, &laquo; Plan&egrave;te attitude sant&eacute; &raquo; (Seuil, 2006) </li>
	</ul>
	<p><a href="http://www.wwf.fr/s-informer/actualites/nos-enfants-nous-accuseront-de-jean-paul-jaud-dans-les-salles-a-partir-du-5-novembre" target="_blank">&quot;Nos enfants nous accuseront&quot;</a>, un film de Jean-Paul Jaud sur l'initiative courageuse de la ville de Barjac qui a choisi le bio pour sa cantine scolaire. </p>

	<form name="formulaire" method="POST">
	  <div align="center">
	    <select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="LifePromesse.html">... Life Promesse &ndash; un Centre d&rsquo;Ecologie Appliqu&eacute;e en Camargue</option>
		  <option value="HabitatsDurables.html">... Pour des habitats durables</option>
		  <option value="UrbanismeLesFarvorisant.html">... Un urbanisme favorisant des modes de vie durables</option>
		  <option value="TourismeDurable.html">... Pour un tourisme durable</option>
		  <option value="ConsoResp.html">... Pour une consommation responsable</option>
	    </select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>