<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pour une consommation responsable</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>POUR UNE CONSOMMATION RESPONSABLE</h2>
	<h3>LE CONSTAT : Notre consommation excessive nuit gravement a l&rsquo;environnement</h3>
	<p>La surconsommation qui caract&eacute;rise nos soci&eacute;t&eacute;s a un impact direct sur l&rsquo;environnement, que ce soit par le biais de l&rsquo;&eacute;puisement des ressources naturelles ou par la production massive de pollutions et de d&eacute;chets. Sans remettre en question l&rsquo;am&eacute;lioration de la qualit&eacute; de vie obtenue gr&acirc;ce au d&eacute;veloppement &eacute;conomique, il est de plus en plus urgent de s&rsquo;interroger sur nos actes d&rsquo;achat et de trouver de nouveaux modes de consommation qui r&eacute;pondent &agrave; nos besoins tout en ayant un impact plus limit&eacute; sur la nature. Le rapport Plan&egrave;te Vivante 2008 propose des solutions de sortie de crise &eacute;cologique et montre ainsi qu&rsquo;il est possible de r&eacute;duire son empreinte &eacute;cologique tout en augmentant son PIB. C&rsquo;est le cas de l&rsquo;Allemagne qui a su r&eacute;orienter son &eacute;conomie vers des secteurs d&rsquo;activit&eacute; plus durables (&eacute;nergies renouvelables notamment). </p>
	<p>Consommer en conscience, c&rsquo;est consommer moins et consommer mieux. Gandhi le disait d&eacute;j&agrave; : &laquo; Vivre simplement, pour que simplement d&rsquo;autres puissent vivre &raquo;. </p>
	<h3>DES SOLUTIONS : Consommer mieux, consommer moins</h3>
	<p><strong><em>Consommer avec raison</em> </strong>:</p>
	<ul>
	  <li>Le produit le plus &eacute;cologique est celui qui n&rsquo;existe pas. Avez-vous vraiment besoin de cet objet ? Nos foyers d&eacute;tiennent 3000 &agrave; 4000 objets, soit 15 fois plus que ceux de nos grands parents. Est il possible de le remplacer par un service par exemple (louer ou emprunter un objet plut&ocirc;t que de l&rsquo;acheter) ? </li>
	  <li>R&eacute;agissez contre la publicit&eacute; irresponsable, luttez contre le &laquo; greenwashing &raquo; qui manie des images ou un langage ayant trait &agrave; la nature, &agrave; l&rsquo;&eacute;cologie, pour mieux vous vendre des produits qui en sont parfois &agrave; l&rsquo;oppos&eacute;. Commencez par poser une affichette &laquo; Pas de pub, merci ! &raquo; sur votre bo&icirc;te aux lettres, et inscrivez-vous sur la liste Robinson-Stop Publicit&eacute; <em>(<a href="http://www.fevad.com/" rel="external" target="_blank">www.fevad.com) </a></em>pour &ecirc;tre ray&eacute; du fichier de la F&eacute;d&eacute;ration des Entreprises de Vente &agrave; Distance). </li>
      <li>Pr&ecirc;tez attention &agrave; vos placements afin qu&rsquo;ils ne financent pas des entreprises dont les principes sont contraires aux v&ocirc;tres. </li>
      <li>Si un produit non-&eacute;cologique vous choque, &eacute;crivez au service consommateur du fabricant, ou mieux, directement &agrave; son&hellip; PDG ! </li>
</ul>
	<p><strong><em>Choisir des produits &eacute;cologiques</em> </strong></p>
	<p>Choisir un produit &eacute;cologique n&eacute;cessite de prendre en compte l&rsquo;ensemble de son cycle de vie. Tout produit est issu d&rsquo;&eacute;l&eacute;ments naturels, qui ont &eacute;t&eacute; transform&eacute;s, qui peuvent ensuite g&eacute;n&eacute;rer une pollution lors de son utilisation comme de sa fin de vie. Il s&rsquo;agit donc de choisir un produit : </p>
	<ul>
      <li>Durable : Les produits jetables (rasoirs, gobelets, etc.) n&eacute;cessitent l&rsquo;extraction de ressources, un processus de production &eacute;nergivore, et g&eacute;n&egrave;re beaucoup de d&eacute;chets ; </li>
	  <li>Local : Evitez ainsi les nuisances dues &agrave; leur transport (moindres lorsque les cargaisons arrivent par train ou bateau). Les diff&eacute;rents &eacute;l&eacute;ments qui composent un jean sont ainsi transport&eacute;s sur 65.000 kms avant d&rsquo;&ecirc;tre assembl&eacute;s. </li>
	  <li>Labellis&eacute; : Seuls rep&egrave;res visibles pour les consommateurs, les v&eacute;ritables labels &eacute;cologiques sont noy&eacute;s dans la jungle des &laquo; labels &raquo; autoproclam&eacute;s par les entreprises. Un v&eacute;ritable label est ind&eacute;pendant et certifie le respect d&rsquo;un cahier des charges ainsi que le contr&ocirc;le par un organisme-tiers. <a href="http://www.wwf.fr/media/documents/panda-labels">Apprenez &agrave; les reconna&icirc;tre.</a></li>
      <li>Fabriqu&eacute; &agrave; partir de mati&egrave;res naturelles, en veillant &agrave; ce que leur exploitation ne l&egrave;se pas gravement l&rsquo;environnement (bois exotiques ou coton de l&rsquo;agriculture intensive, OGM, huile de palme, produits issus d&rsquo;animaux&hellip;). Choisissez notamment les <a href="https://www.protegelaforet.com" rel="external" target="_blank">produits issus du bois</a> FSC. Pour le papier, utilisez en   priorit&eacute; du <a href="http://www.ouiaupapierrecycle.fr" rel="external" target="_blank">papier recycl&eacute;</a>. </li>
      <li>Peu consommateur d&rsquo;&eacute;nergie. Pour les produits qui en disposent (r&eacute;frig&eacute;rateurs, voitures..), v&eacute;rifiez l&rsquo;&eacute;tiquette-&eacute;nergie qui les classe de A &agrave; G (A &eacute;tant le plus &eacute;cologique) et les pr&eacute;conisations du site Top Ten. </li>
      <li>Non-toxique. Evitez tout engrais ou pesticide synth&eacute;tique dans votre jardin comme dans votre maison (fleurs coup&eacute;es, anti-poux, peintures antifongiques&hellip;). Pr&ecirc;tez attention aux produits qui rejoignent les eaux us&eacute;es : cosm&eacute;tiques, produits lessiviers, d&eacute;tartrants&hellip; peuvent &ecirc;tre &eacute;colabellis&eacute;s ou remplac&eacute;s par des alternatives naturelles.</li>
      <li>Con&ccedil;u pour minimiser les d&eacute;chets : peu emball&eacute;, il peut &ecirc;tre recycl&eacute;, repris ou r&eacute;utilis&eacute;. Evidemment, la conception ne suffit pas : il faut aussi avoir les bons gestes. R&eacute;utilisez leur mati&egrave;re autant que possible ou donnez la &agrave; des personnes int&eacute;ress&eacute;es. Respectez les consignes de votre mairie concernant le tri des d&eacute;chets : recyclage, d&eacute;chetterie, passage des services municipaux&hellip; selon les produits concern&eacute;s. </li>
</ul>
	<h3>L'ACTION DU WWF: Des conseils pratiques pour mieux consommer</h3>
	<p>La r&eacute;duction de notre empreinte &eacute;cologique ne doit pas rester une th&eacute;orie. C&rsquo;est pourquoi Le WWF agit &agrave; tous les niveaux afin de faire changer modes de production et de consommation, et faire conna&icirc;tre un nouvel art de vivre, plus &eacute;cologique, plus durable. Le WWF propose de nombreuses actions pour s&rsquo;engager dans une consommation responsable : </p>
	<ul>
      <li>Pour savoir quelle est <a href="empreinte.html">son empreinte &eacute;cologique</a> </li>
	  <li>Pour conna&icirc;tre tous les gestes et achats &eacute;cologiques : Plan&egrave;te Attitude et Plan&egrave;te Attitude Junior </li>
	  <li>Pour des achats moins &eacute;nergivores : <a href="http://www.wwf.fr/s-informer/nos-missions/changement-climatique/economisez-l-energie-grace-a-topten-le-guide-d-achat-du-wwf" target="_blank">TOPTEN</a> </li>
	  <li>Sensibiliser les consommateurs, pousser les entreprises &agrave; multiplier les offres plus &eacute;cologiques, entrer dans une d&eacute;marche de progr&egrave;s : <a href="http://entreprises.wwf.fr/" rel="external" target="_blank">partenariats entreprises du WWF</a> </li>
	  <li>Pour des achats qui ne participent pas &agrave; la d&eacute;forestation : <a href="http://www.wwf.fr/s-informer/campagnes/je-dis-non-au-bois-illegal" target="_blank">Je dis non au bois ill&eacute;gal</a>, <a href="http://www.protegelaforet.com" rel="external" target="_blank">Prot&egrave;ge la for&ecirc;t</a> </li>
      <li>Pour des achats de papier responsable : <a href="http://www.ouiaupapierrecycle.fr/">www.ouiaupapierrecycle.fr</a> </li>
      <li>Pour ne pas devenir trafiquant sans le savoir : <a href="../../EspecesMenacees/TRAFFIC.html">programme Traffic</a> </li>
      <li>Pour une publicit&eacute; plus responsable : <a href="http://observatoiredelapublicite.fr" rel="external" target="_blank">l'Observatoire ind&eacute;pendant de la publicit&eacute;</a></li>
</ul>
	<p>&nbsp;</p>
	<p align="center">&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="AlimentationQualite.html">... Pour une alimentation de qualit&eacute;</option>
		  <option value="LifePromesse.html">... Life Promesse &ndash; un Centre d&rsquo;Ecologie Appliqu&eacute;e en Camargue</option>
		  <option value="HabitatsDurables.html">... Pour des habitats durables</option>
		  <option value="UrbanismeLesFarvorisant.html">... Un urbanisme favorisant des modes de vie durables</option>
		  <option value="TourismeDurable.html">... Pour un tourisme durable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>