<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Empreinte Ecologique</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>EMPREINTE &Eacute;COLOGIQUE</h2>
<h3>LE CONSTAT : Mesurer notre performance environnementale et l&rsquo;impact &eacute;cologique de nos modes de vie</h3>
	<h5>&nbsp;</h5>
	<p>&laquo; Ecologique &raquo;, &laquo; durable &raquo;, &laquo; vert &raquo;&hellip; Ces termes ont envahi notre quotidien,   au risque de perdre leur sens. Le citoyen, le chef d&rsquo;entreprise ou l&rsquo;&eacute;lu qui souhaite &laquo;faire du d&eacute;veloppement durable&raquo; se trouve bien souvent dans l&rsquo;impossibilit&eacute; d&rsquo;&eacute;valuer la port&eacute;e de ses d&eacute;cisions. Or, nous nous situons &agrave; un tournant de notre histoire o&ugrave; il est important de se fixer des objectifs. Apr&egrave;s la crise de 1929, les gouvernements qui se sont lanc&eacute;s dans la course &agrave; la croissance &eacute;conomique ont eu besoin d&rsquo;un indicateur pour mesurer le r&eacute;sultat de leurs efforts. C&rsquo;est ainsi qu&rsquo;a &eacute;t&eacute; adopt&eacute; le PNB (Produit National Brut). Aujourd&rsquo;hui, face aux d&eacute;fis du 21&egrave;me si&egrave;cle, et notamment face &agrave; l&rsquo;&eacute;puisement programm&eacute; des ressources naturelles, les gouvernements et les individus qui souhaitent mettre en oeuvre les concepts du d&eacute;veloppement durable ont, eux aussi, besoin d&rsquo;outils pertinents. L&rsquo;empreinte &eacute;cologique est l&rsquo;un de ces outils. </p>
<h3>DES SOLUTIONS : Utiliser l&rsquo;outil de l&rsquo;empreinte ecologique pour reduire les pressions que l&rsquo;homme exerce sur la planete<</h3>
	<p><strong>Qu&rsquo;est ce que l&rsquo;empreinte &eacute;cologique ? </strong></p>
	<p>Il s&rsquo;agit d&rsquo;une mesure de la pression qu&rsquo;exerce l&rsquo;homme sur la nature. C&rsquo;est un outil qui &eacute;value la surface n&eacute;cessaire &agrave; une population pour r&eacute;pondre &agrave; sa consommation de ressources mais aussi pour absorber ses d&eacute;chets. </p>
	<p>Imaginez que vous &ecirc;tes un Robinson Crus&ouml;&eacute; isol&eacute; sur une &icirc;le d&eacute;serte : quelle devrait &ecirc;tre la taille de votre &icirc;le (terre, lagon et mer accessible compris) pour vous permettre de vivre en autarcie, de fa&ccedil;on durable, et r&eacute;pondre &agrave; vos besoins en nourriture, chauffage, mat&eacute;riaux de construction, air pur, eau potable, absorption de d&eacute;chets ? Cette surface repr&eacute;sente l&rsquo;empreinte &eacute;cologique de notre Robinson Cruso&eacute;. On comprend intuitivement que si le mode de vie de notre naufrag&eacute; exerce une pression trop forte sur son &icirc;le (s&rsquo;il fait par exemple des grands feux de camp tous les soirs pour tromper sa solitude) - autrement dit, si son empreinte &eacute;cologique est sup&eacute;rieure &agrave; la taille de son &icirc;le - sa survie risque d&rsquo;&ecirc;tre compromise &agrave; plus ou moins long terme... </p>
	<p>Selon le ''Rapport Plan&egrave;te Vivante 2008'' du WWF, l&rsquo;empreinte &eacute;cologique globale de l&rsquo;humanit&eacute; a doubl&eacute; au cours des 35 derni&egrave;res ann&eacute;es, et d&eacute;passe de 30 % les capacit&eacute;s biologiques de la Terre. En divisant &eacute;quitablement les surfaces productives de la plan&egrave;te, nous avons th&eacute;oriquement tous droit &agrave; 2.1 hectares pour satisfaire nos besoins. Or, l&rsquo;humanit&eacute; en consomme en moyenne 2,7 par habitant, et l&rsquo;empreinte par personne des pays &agrave; hauts revenus est pr&egrave;s de 3 fois plus &eacute;lev&eacute;e que celle des pays &agrave; faibles revenus. </p>
	<p>En clair, nous vivons en &ldquo;sur-r&eacute;gime&rdquo; par rapport aux ressources de la plan&egrave;te, et nous mettons gravement en p&eacute;ril les g&eacute;n&eacute;rations futures. Nous sommes comme un m&eacute;nage qui hypoth&egrave;querait son logement, un b&ucirc;cheron qui exploiterait sa for&ecirc;t au-del&agrave; de sa capacit&eacute; de r&eacute;g&eacute;n&eacute;ration, ou une entreprise qui puiserait dans son capital pour faire face &agrave; ses d&eacute;penses.</p>
	<h3>L'ACTION DU WWF: Interpeller les pouvoirs publics, sensibiliser au d&eacute;ficit &eacute;cologique et communiquer sur les gestes &eacute;cologiques</h3>
	<p>Le suppl&eacute;ment au rapport Plan&egrave;te Vivante 2008, consacr&eacute; &agrave; la France et &agrave; la Belgique, indique que si chacun, &agrave; travers le monde, consommait comme un Fran&ccedil;ais, nous aurions besoin de pr&egrave;s de 3 plan&egrave;tes. Notre d&eacute;ficit &eacute;cologique ne cesse de se creuser : la diff&eacute;rence entre notre empreinte et ce que notre territoire est capable de supporter est d&eacute;sormais de 62%. </p>
	<p>Le WWF, qui a popularis&eacute; l&rsquo;indicateur &laquo; empreinte &eacute;cologique &raquo;, souhaite <strong>partager ses connaissances et les v&eacute;hiculer</strong> aupr&egrave;s du plus grand nombre, pour permettre &agrave; tous de consid&eacute;rer, comme le d&eacute;clarait Michel Barnier, ancien ministre de l&rsquo;Environnement, &laquo; (&hellip;) le caract&egrave;re durable ou non durable des modes de production et de consommation, (&hellip;) et d&rsquo;&eacute;clairer la valeur relative des variations du PIB &raquo;. Le WWF-France (en collaboration avec ThierryThouvenot) lance donc &laquo; <strong><em>Empreinte &eacute;cologique &raquo;, </em></strong>une publication trimestrielle qui a pour vocation de mieux faire conna&icirc;tre l&rsquo;outil, de tenir inform&eacute; de son actualit&eacute; (&eacute;volution, utilisation, etc.) et enfin de susciter la r&eacute;flexion. D&eacute;clar&eacute; sous licence Creative Commons, le contenu peut &ecirc;tre repris sous autorisation de ses cr&eacute;ateurs. </p>
	<h4>R&eacute;duire son empreinte &eacute;cologique n&eacute;cessite d&rsquo;agir &agrave; tous les niveaux : depuis le gouvernement en passant par les entreprises jusqu&rsquo;aux particuliers. </h4>
	<p>Chacun peut r&eacute;duire son empreinte &eacute;cologique &agrave; son niveau et en fonction de ses moyens : vous pouvez calculer votre propre empreinte et faire quelques petits gestes tout simples, au quotidien, pour la diminuer, comme le propose   notre ouvrage <a href="http://www.wwf.fr/campagnes/dossiers/adopter_la_planete_attitude" target="_blank" >&laquo; <em>Plan&egrave;te Attitude</em> &raquo;</a> (Seuil, 2004). </p>
	<p>Le WWF appelle par ailleurs les responsables politiques &agrave; se fixer des objectifs ambitieux et &agrave; mettre en &oelig;uvre les mesures pour diminuer rapidement le d&eacute;ficit &eacute;cologique au sein de nos pays industrialis&eacute;s.</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="AlimentationQualite.html">... Pour une alimentation de qualit&eacute;</option>
		  <option value="HabitatsDurables.html">... Pour des habitats durables</option>
		  <option value="UrbanismeLesFarvorisant.html">... Un urbanisme favorisant des modes de vie durables</option>
		  <option value="TourismeDurable.html">... Pour un tourisme durable</option>
		  <option value="ConsoResp.html">... Pour une consommation responsable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>
