<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pour des habitats durables</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>POUR DES HABITATS DURABLES</h2>
	<h3>LE CONSTAT : Nos logements contribuent fortement au rechauffement climatique</h3>
	<p>Un quart des &eacute;missions de CO<sub>2</sub> provient du secteur du b&acirc;timent. 80% de ces gaz sont &eacute;mis lors de l&rsquo;utilisation du chauffage. A l&rsquo;&eacute;chelle d&rsquo;un b&acirc;timent, ces rejets sont plus ou moins importants selon sa conception (orientation bioclimatique, compacit&eacute;, inertie, isolation etc.), la source d&rsquo;&eacute;nergie utilis&eacute;e pour le chauffer, ainsi que son efficacit&eacute;. Mais notre comportement, plus ou moins sobre, a aussi une incidence sur les &eacute;missions de ces Gaz &agrave; Effet de Serre, GES pour les intimes&hellip; </p>
	<p>La construction, proprement dite, repr&eacute;sente, quant &agrave; elle, pr&egrave;s de 20 % des &eacute;missions de GES du cycle de vie du b&acirc;timent. Sont en cause l&rsquo;&eacute;nergie n&eacute;cessaire &agrave; leur production (&eacute;nergie grise), leur transport et l&rsquo;&eacute;norme quantit&eacute; de d&eacute;chets produits. </p>
	<h3>DES SOLUTIONS : Integrer des criteres environnementaux dans le construction et la renovation</h3>
	<p>Les b&acirc;timents anciens &eacute;tant particuli&egrave;rement &eacute;nergivores, un immense chantier de r&eacute;novation &eacute;nerg&eacute;tique doit s&rsquo;amorcer en France. L&rsquo;objectif doit &ecirc;tre fix&eacute; &agrave; 400 000 logements par an si on veut pouvoir limiter les changements climatiques. Avec les aides n&eacute;cessaires, les Fran&ccedil;ais pourront ainsi vivre dans des logements plus confortables, plus sains et payer des factures r&eacute;duites. </p>
	<p>Les nouveaux b&acirc;timents vont &eacute;galement devoir relever le d&eacute;fi de la performance environnementale, jusqu&rsquo;&agrave; devenir passifs (b&acirc;timent n&rsquo;ayant plus besoin de syst&egrave;me de chauffage central car b&eacute;n&eacute;ficiant des apports gratuits du soleil, de la chaleur d&eacute;gag&eacute;e par les habitants et par les appareils &eacute;lectriques !), voir m&ecirc;me &agrave; &eacute;nergie positive, gr&acirc;ce &agrave; l&rsquo;utilisation d&rsquo;&eacute;nergies renouvelables pour le chauffage et l&rsquo;&eacute;lectricit&eacute;. </p>
	<table width="100%" border="0">
      <tr>
        <td><p>Les crit&egrave;res &eacute;cologiques devront &ecirc;tre pris en compte dans le choix des mat&eacute;riaux : peu d&rsquo;&eacute;nergie grise, recycl&eacute;s et recyclables, non toxiques et si possibles locaux. Les composants organiques provenant de cultures (tel que le chanvre) ou de for&ecirc;ts g&eacute;r&eacute;es durablement (bois certifi&eacute;s FSC ou provenant de for&ecirc;ts locales) devront &ecirc;tre privil&eacute;gi&eacute;s car ils poss&egrave;dent l&rsquo;&eacute;norme avantage d&rsquo;&ecirc;tre des puits de carbone. </p>
        <p><strong>Une conception du b&acirc;timent intelligente peut ainsi permettre de favoriser des modes de vie plus durables. </strong></p></td>
        <td><img src="../../../images/Missions/ModesDeVieDurables/habitaDur/dsc06862.gif" width="200" height="135" /></td>
      </tr>
    </table>
	<h3>L'ACTION DU WWF : Lobby, projets pilotes et sensibilisation</h3>
	<p>Nous poussons &agrave; une plus grande prise en compte de l&rsquo;environnement dans le b&acirc;timent &agrave; travers diff&eacute;rentes actions : </p>
	<ul>
      <li>L&rsquo;am&eacute;lioration des textes r&eacute;glementaires et des incitations &eacute;conomiques </li>
      <li>Un projet &eacute;cotourisme et d&eacute;veloppement en Camargue avec un volet b&acirc;timent exemplaire servant de base &agrave; la sensibilisation des visiteurs : le projet <a href="LifePromesse.html">LIFE PROMESSE</a> </li>
      <li>Le programme &laquo; pour des quartiers durables &raquo; </li>
      <li>Des actions de sensibilisation aupr&egrave;s de diff&eacute;rents acteurs socio &eacute;conomiques, notamment ses partenaires entreprises </li>
</ul>
	<p align="center">&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="AlimentationQualite.html">... Pour une alimentation de qualit&eacute;</option>
		  <option value="LifePromesse.html">... Life Promesse &ndash; un Centre d&rsquo;Ecologie Appliqu&eacute;e en Camargue</option>
		  <option value="UrbanismeLesFarvorisant.html">... Un urbanisme favorisant des modes de vie durables</option>
		  <option value="TourismeDurable.html">... Pour un tourisme durable</option>
		  <option value="ConsoResp.html">... Pour une consommation responsable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>
