<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Modes De Vie Durables</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2><img src="../../../images/Missions/ModesDeVieDurables/missionLifestyleTitle.gif" width="37" height="30" align="middle" /><span class="Style1"> </span>MODES DE VIE DURABLES</h2>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/Forets/foret_02_medium.jpg" width="200" height="133" /></td>
        <td><p><strong>En 30 ans, les ressources naturelles de la planete ont diminue de 30%</strong>.</p>
          <p>En 1969, l'homme marchait sur la lune. Rien ne semblait devoir stopper la formidable progression de l'humanit&eacute; vers la prosp&eacute;rit&eacute;. </p>
          <p>Pourtant, &agrave; l'entr&eacute;e de ce troisi&egrave;me mill&eacute;naire, un nouveau d&eacute;fi appara&icirc;t,   engendr&eacute; par notre consommation effr&eacute;n&eacute;e des ressources naturelles. Les forces &eacute;conomiques mondiales qui provoquent, peu &agrave; peu, la destruction de la diversit&eacute; biologique et des milieux naturels ne prennent que tr&egrave;s exceptionnellement en compte les limites biologiques de la plan&egrave;te. </p>        </td>
      </tr>
    </table>
	<p>Depuis les ann&eacute;es 70, nous avons d&eacute;pass&eacute; la capacit&eacute; de charge de la plan&egrave;te et vivons en &quot; sur-r&eacute;gime &quot;.</p>
	<p>R&eacute;sultat : une diminution spectaculaire de 30% des ressources naturelles de la plan&egrave;te en 30 ans : les &eacute;cosyst&egrave;mes forestiers ont &eacute;t&eacute; r&eacute;duits de 12%, ceux d'eau douce de 50% et enfin, les &eacute;cosyst&egrave;mes marins de 30%. </p>
	<h3>Face a ce constat, on se mobilise : </h3>
	<ul><li><a href="empreinte.html">empreinte &eacute;cologique</a></li>
	  <li><a href="AlimentationQualite.html">Pour une alimentation de qualit&eacute;</a> </li>
	  <li><a href="LifePromesse.html">Life Promesse &ndash; un Centre d&rsquo;Ecologie Appliqu&eacute;e en Camargue</a> </li>
	  <li><a href="HabitatsDurables.html">Pour des habitats durables</a> </li>
	  <li><a href="UrbanismeLesFarvorisant.html">Un urbanisme favorisant des modes de vie durables</a> </li>
	  <li><a href="TourismeDurable.html">Pour un tourisme durable </a></li>
	  <li><a href="ConsoResp.html">Pour une consommation responsable</a></li>
    </ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>