<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Life Promesse &ndash; un Centre d&rsquo;Ecologie Appliqu&eacute;e en Camargue</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>LIFE PROMESSE &ndash; UN CENTRE D&rsquo;ECOLOGIE APPLIQU&Eacute;E EN CAMARGUE</h2>
	<h3>LE CONSTAT</h3>
	<p>De nombreux sites naturels sensibles en Europe sont confront&eacute;s &agrave; une fr&eacute;quentation touristique croissante et mal ma&icirc;tris&eacute;e. Ils voient ainsi leur empreinte &eacute;cologique cro&icirc;tre, alors m&ecirc;me qu&rsquo;ils devraient &ecirc;tre un exemple de responsabilit&eacute; environnementale. </p>
	<p>Les Marais du Vigueirat, en Camargue, sont particuli&egrave;rement repr&eacute;sentatifs de ces enjeux. Situ&eacute;s dans une r&eacute;gion touristique fran&ccedil;aise embl&eacute;matique, ils constituent un joyau du patrimoine &eacute;cologique europ&eacute;en. C&rsquo;est un site reconnu d&rsquo;importance internationale ou communautaire pour une quinzaine d&rsquo;esp&egrave;ces d&rsquo;oiseaux. Il abrite notamment la plus grande roseli&egrave;re prot&eacute;g&eacute;e de Camargue, 280 esp&egrave;ces d&rsquo;oiseaux y ont &eacute;t&eacute; observ&eacute;es - dont les neuf esp&egrave;ces de h&eacute;rons qui nichent en France - , 580 esp&egrave;ces de plantes, etc. </p>
	<p>La vocation du site est double : d'une part la protection de la nature, prioritaire sur 900 hectares, o&ugrave; se d&eacute;roulent uniquement des visites guid&eacute;es et, d'autre part, l'accueil et la sensibilisation du public (grand   public, scolaires, etc.) concentr&eacute;s sur 100 hectares, o&ugrave; ont lieu des visites libres. Il est ainsi reconnu tant pour la gestion de ses milieux naturels que   pour son programme d'&eacute;ducation &agrave; l'environnement. Pourtant, il est n&eacute;cessaire de diminuer l&rsquo;impact des activit&eacute;s humaines sur le site par la r&eacute;duction de l&rsquo;empreinte &eacute;cologique de ces activit&eacute;s comme on pourrait l&eacute;gitimement l&rsquo;attendre d&rsquo;un tel lieu &agrave; vocation touristique et p&eacute;dagogique. </p>
	<h3>DES SOLUTIONS</h3>
	<p>Le programme Life Promesse a &eacute;t&eacute; con&ccedil;u en 2003 pour r&eacute;pondre &agrave; ce probl&egrave;me global. Il est d&eacute;di&eacute; au d&eacute;veloppement touristique durable et concilie &eacute;conomie locale et protection de la nature. Ce programme rassemble de nombreux partenaires : l&rsquo;association des Amis des Marais du Vigueirat, la Mairie   d&rsquo;Arles, le CPIE Rh&ocirc;ne Pays d&rsquo;Arles, le Conservatoire du Littoral, et le WWF-France. Il re&ccedil;oit aussi le soutien de l&rsquo;Union Europ&eacute;enne, de la r&eacute;gion PACA, de l&rsquo;Agence de l&rsquo;Eau Rh&ocirc;ne-M&eacute;diterran&eacute;e-Corse, de l&rsquo;ADEME PACA et de Gaz de France. </p>
	<p>L&rsquo;impact de la fr&eacute;quentation du site et des activit&eacute;s humaines qui s&rsquo;y d&eacute;roulent est &eacute;valu&eacute; quotidiennement pour en r&eacute;duire les aspects n&eacute;gatifs. Cela a n&eacute;cessit&eacute; une transformation des b&acirc;timents et des lieux d&rsquo;activit&eacute;s qui repose sur le recyclage et l&rsquo;implantation d&rsquo;&eacute;nergies renouvelables : des toits solaires pour la consommation &eacute;lectrique, une &eacute;olienne, une chaudi&egrave;re aliment&eacute;e par du bois issu d&rsquo;exploitation locale, r&eacute;cup&eacute;ration des eaux de pluie, un syst&egrave;me d&rsquo;&eacute;puration par lit plant&eacute; de r&eacute;seau etc. </p>
	<p>Ce projet est aussi fond&eacute; sur le partage d&rsquo;exp&eacute;riences, l&rsquo;information et la concertation locale avec les autres gestionnaires, les scolaires, les habitants du hameau de Mas-Thibert sur lequel il est situ&eacute;. Localement, PROMESSE favorise le d&eacute;veloppement &eacute;conomique et social en respectant l&rsquo;environnement et vise &agrave; am&eacute;liorer la qualit&eacute; de vie et cr&eacute;er de l&rsquo;emploi. </p>
	<h3>L'ACTION DU WWF : Pour atteindre ces objectifs, PROMESSE comprend trois volets :</h3>
	<ul>
	  <li>Celui de la certification europ&eacute;enne EMAS (Environnemental Management and Audit System) des infrastructures d&rsquo;accueil du site des Marais du Vigueirat, vise &agrave; diminuer l&rsquo;empreinte &eacute;cologique du site gr&acirc;ce &agrave; des actions volontaires, au-del&agrave; des contraintes impos&eacute;es par la r&eacute;glementation. Pour cela, un syst&egrave;me de management environnemental a &eacute;t&eacute; mis en place et les b&acirc;timents, ainsi que le site, ont &eacute;t&eacute; am&eacute;nag&eacute;s selon les principes du &laquo;sustainable housing&raquo; (traitement des d&eacute;chets solides, gestion rationnelle de la ressource en eau sur le site, &eacute;conomie d&rsquo;&eacute;nergie et production d&rsquo;&eacute;nergie renouvelable) ; </li>
	  <li>Une valorisation p&eacute;dagogique des am&eacute;nagements r&eacute;alis&eacute;s a permis de sensibiliser activement le public; </li>
	  <li>Celui de la diminution de l'impact des activit&eacute;s ext&eacute;rieures sur le site gr&acirc;ce &agrave; une large concertation avec les acteurs socio-&eacute;conomiques (agriculteurs, industriels, etc,...) de la zone p&eacute;riph&eacute;rique du plan de bourg (15 000 ha) ; </li>
	  <li>Celui de l&rsquo;information li&eacute;e au projet et son impact. Il s&rsquo;agit de : diffuser activement les r&eacute;sultats &agrave; l&rsquo;&eacute;chelle locale, nationale et europ&eacute;enne ; sensibiliser le public et favoriser l&rsquo;&eacute;change d&rsquo;exp&eacute;rience avec d&rsquo;autres sites naturels sensibles &eacute;co-touristiques souhaitant s&rsquo;engager dans une d&eacute;marche comparable d&rsquo;&eacute;co-responsabilit&eacute;. </li>
	</ul>
	<p><strong>Vers un centre d&rsquo;&eacute;cologie appliqu&eacute;e :</strong> </p>
	<p>Les <a href="http://www.life-promesse.org/les_actions_concretes/bilans">r&eacute;sultats</a> du programme Promesse ont largement d&eacute;pass&eacute; les attentes. Aujourd&rsquo;hui, les Marais du Vigueirat sont cit&eacute;s en exemple pour la qualit&eacute; de la gestion du milieu et aussi pour le haut niveau d&rsquo;exigence environnemental dans l&rsquo;accueil du   public et les activit&eacute;s qui s&rsquo;y d&eacute;veloppent. </p>
	<p>Gr&acirc;ce au r&eacute;sultat de Life Promesse, Le WWF et son partenaire, l&rsquo;association   des Marais du Vigueirat, travaillent maintenant au d&eacute;veloppement du Centre d&rsquo;Ecologie Appliqu&eacute;e qui est &agrave; la fois un lieu de d&eacute;monstration des &eacute;quipements et comportements vertueux pour r&eacute;duire l&rsquo;empreinte &eacute;cologique et un centre de formation o&ugrave; les stagiaires pourront &ecirc;tre form&eacute;s au management environnemental et &agrave; l&rsquo;accueil touristique en zone naturelle sensible, aux m&eacute;thodes de construction de plans de d&eacute;veloppement territoriaux durables, aux programmes de sensibilisation et d&rsquo;&eacute;ducation &agrave; l&rsquo;environnement etc&hellip;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="AlimentationQualite.html">... Pour une alimentation de qualit&eacute;</option>
		  <option value="HabitatsDurables.html">... Pour des habitats durables</option>
		  <option value="UrbanismeLesFarvorisant.html">... Un urbanisme favorisant des modes de vie durables</option>
		  <option value="TourismeDurable.html">... Pour un tourisme durable</option>
		  <option value="ConsoResp.html">... Pour une consommation responsable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>
