<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pour un tourisme durable</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script></head>

<body>
	<h2>POUR UN TOURISME DURABLE </h2>
	<h3>LE CONSTAT : S&rsquo;il est rentable economiquement, le tourisme est nocif pour l&rsquo;environnement</h3>
	<p>Lucratif et ludique, le tourisme est la 1&egrave;re industrie mondiale. Mais la pr&eacute;sence des touristes g&eacute;n&egrave;re une &eacute;rosion naturelle acc&eacute;l&eacute;r&eacute;e, une consommation d&rsquo;&eacute;nergie effr&eacute;n&eacute;e, une pollution visuelle et sonore, un taux d&rsquo;&eacute;mission de gaz &agrave; effet de serre d&eacute;mesur&eacute;, des contaminations diverses et vari&eacute;es, une destruction globale des milieux naturels et des esp&egrave;ces. A titre d&rsquo;exemple, 5% des &eacute;missions de GES mondiales sont &agrave; imputer au transport a&eacute;rien des vacanciers. Quant aux Alpes et &agrave; la M&eacute;diterran&eacute;e, deux &eacute;cor&eacute;gions prioritaires, elles sont les premi&egrave;res destinations touristiques de la plan&egrave;te, avec chacune environ 140 &agrave; 150 millions de visiteurs recens&eacute;s par an. L&rsquo;environnement et les populations locales font souvent partie int&eacute;grante du &quot;produit touristique&quot;. On les &quot;consomme&quot;, parfois au sens propre comme au figur&eacute; et cette boulimie nuit &agrave; l&rsquo;&eacute;quilibre des territoires. Pour autant, le tourisme est essentiel pour favoriser le rapprochement entre les civilisations, les cultures, les peuples et ouvrir les yeux sur les enjeux plan&eacute;taires. Juteux, il est &eacute;galement une source de revenus suppl&eacute;mentaire non n&eacute;gligeable. </p>
	<h3>DES SOLUTIONS : Promouvoir un tourisme durable conciliant evasion, vitalite economique et ecologie</h3>
	<p>Le tourisme durable s'inscrit dans une dynamique qui articule des modes de d&eacute;placements, de production et de consommation &eacute;co-responsables, tout en   associant &eacute;troitement les populations qui vivent, travaillent ou s&eacute;journent dans l'espace concern&eacute; au projet de d&eacute;veloppement touristique et aux retomb&eacute;es socio&eacute;conomiques, &eacute;quitablement r&eacute;partis. </p>
	<p>Ce d&eacute;veloppement suppose un am&eacute;nagement et une gestion int&eacute;gr&eacute;e des ressources, une ma&icirc;trise des flux (d'&eacute;nergie, de biens et personnes). Cela implique donc la participation &eacute;troite des acteurs locaux et aussi une &eacute;coresponsabilit&eacute; des touristes afin de concilier l&rsquo;activit&eacute; touristique aux   besoins et capacit&eacute;s d'accueil du territoire. L&rsquo;&eacute;valuation des impacts locaux et   globaux, imm&eacute;diats et diff&eacute;r&eacute;s d'une situation ou d'un projet touristique est   donc essentielle. </p>
	<p>Pour tous ceux qui souhaitent se d&eacute;payser sans syst&eacute;matiquement parcourir la plan&egrave;te en avion, privil&eacute;gier des destinations proches en d&eacute;couvrant par exemple <a href="http://www.gites-panda.fr/" target="_blank">les G&icirc;tes Panda</a> du WWF est une solution. Et oui, l&rsquo;exotisme est aussi &agrave; deux pas de chez nous ! Les propri&eacute;taires des G&icirc;tes Panda conseillent leurs h&ocirc;tes pour profiter des richesses du patrimoine de leur r&eacute;gion, les guident vers des balades nature vivifiantes favorables &agrave; l&rsquo;observation de la faune et de la flore locales et les initient &agrave; toutes sortes de gestes &eacute;cologiques faciles &agrave; reproduire chez soi. Tout cela en d&eacute;gustant les   richesses du terroir !</p>
	<h3>L'ACTION DU WWF : Lobby, actions de sensibilisation et gites panda</h3>
	<p>Les activit&eacute;s men&eacute;es comportent deux dimensions. D&rsquo;abord, un travail de lobby aupr&egrave;s de tous les acteurs : institutionnels, priv&eacute;s et associatifs. Le but est de promouvoir un tourisme de proximit&eacute; et un tourisme lent permettant de r&eacute;duire l&rsquo;empreinte carbone li&eacute;e au transport et de redonner du sens au voyage, en attachant autant d&rsquo;importance au d&eacute;placement lui-m&ecirc;me qu&rsquo;&agrave; la destination finale. Mais le projet englobe aussi des actions de terrain, mettant ces principes en pratique, comme le r&eacute;seau des G&icirc;tes Panda, 300 h&eacute;bergements agr&eacute;&eacute;s G&icirc;tes de France, r&eacute;partis sur une quarantaine de territoires de Parcs naturels r&eacute;gionaux et de Parcs nationaux et r&eacute;pondant &agrave; un cahier des charges &eacute;cologiques. </p>
	<p>L&rsquo;association accompagne &eacute;galement le groupe Pierre&amp;Vacances dans une d&eacute;marche de progr&egrave;s en appuyant ses actions de sensibilisation aux principes d&rsquo;&eacute;coresponsabilit&eacute;, aussi bien aupr&egrave;s de la client&egrave;le que du personnel, et dans l&rsquo;exp&eacute;rimentation de l&rsquo;&eacute;coconstruction de quelques villages pilotes. </p>
	<p>Enfin, l&rsquo;ONG conduit une r&eacute;flexion sur le tourisme alpin dans le contexte de changement climatique actuel. L&rsquo;objectif est de recenser et de promouvoir des initiatives de tourisme durable pour l&rsquo;ensemble des Alpes et de contribuer au changement du &laquo; business model &raquo; pour les stations de sports d&rsquo;hiver.</p>
	<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="AlimentationQualite.html">... Pour une alimentation de qualit&eacute;</option>
		  <option value="LifePromesse.html">... Life Promesse &ndash; un Centre d&rsquo;Ecologie Appliqu&eacute;e en Camargue</option>
		  <option value="HabitatsDurables.html">... Pour des habitats durables</option>
		  <option value="UrbanismeLesFarvorisant.html">... Un urbanisme favorisant des modes de vie durables</option>
		  <option value="ConsoResp.html">... Pour une consommation responsable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>