<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Un urbanisme favorisant des modes de vie durables</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>UN URBANISME FAVORISANT DES MODES DE VIE DURABLES</h2>
	<h3>LE CONSTAT : Une urbanisation galopante</h3>
	<p>L&rsquo;urbanisation telle que pratiqu&eacute;e aujourd&rsquo;hui contribue &agrave; l&rsquo; aggravation de probl&egrave;mes environnementaux et d&eacute;t&eacute;riore la qualit&eacute; de nos modes de vies. L&rsquo;urbanisation s&rsquo;est &eacute;tal&eacute;e au d&eacute;triment des terres agricoles et naturelles : pour une augmentation de 10% de la population entre 1992 et 2003, l&rsquo;urbanisation a en effet progress&eacute; de 40%.</p>
	<p>Or cet &eacute;talement, en augmentant les distances &agrave; parcourir et en favorisant l&rsquo;usage de la voiture, augmente l&rsquo;empreinte carbone des transports. Les transports repr&eacute;sentent ainsi 34% des &eacute;missions de dioxyde de carbone en 2006 et cette part continue &agrave; augmenter fortement. </p>
	<p>La <a href="../OutreMer/index.html">biodiversit&eacute;</a>, le <a href="../EauxDouces/index.html">cycle de l&rsquo;eau</a>sont, quant &agrave; eux, fortement perturb&eacute;s. Le maintien d&rsquo;une <a href="../Agriculture/index.html">agriculture</a> de proximit&eacute; rentable est devenu un v&eacute;ritable pari difficile &agrave; gagner. </p>
	<p>En ville, aujourd&rsquo;hui, la moiti&eacute; des eaux ruissellent au lieu de s&rsquo;infiltrer dans le sol. Avec les<a href="../ChangementClimatique/index.html"> changements climatiques</a>, qui promettent des &eacute;pisodes de pluies plus violents, cette imperm&eacute;abilisation accrue des sols va aggraver les crues, exacerbant leur co&ucirc;t social et &eacute;conomique.</p>
	<p>Danger ville morte : quartiers dortoirs, zones commerciales et rocades</p>
	<p>Les villes, de plus en plus &eacute;tendues, voient leurs quartiers se sp&eacute;cialiser et perdre peu &agrave; peu leur h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; : commerces en p&eacute;riph&eacute;rie peu desservis par les transports en commun, quartiers compos&eacute;s exclusivement de logements, zones d&rsquo;activit&eacute;s concentrant les bureaux... Cette configuration accro&icirc;t les distances journali&egrave;res entre le logement, le travail, les courses et les loisirs. Elle favorise, de ce fait, le recours aux modes de transport motoris&eacute;s individuels (un autre facteur d&rsquo;augmentation de l&rsquo;empreinte carbone du transport) et la multiplication des quartiers dortoirs sans commerce ni animation. </p>
	<p>La voiture repr&eacute;sente ainsi la majorit&eacute; des d&eacute;placements en ville alors m&ecirc;me qu&rsquo;un d&eacute;placement sur deux est inf&eacute;rieur &agrave; 3 kilom&egrave;tres. Ce mode de vie non durable n&rsquo;est pas seulement culturel. Il tient aussi au manque de desserte en transports en commun, &agrave; des pistes cyclables et parkings &agrave; v&eacute;los insuffisants, voire inexistants et &agrave; des cheminements pi&eacute;tons peu attractifs. </p>
	<h3>DES SOLUTIONS : Remettre l&rsquo;urbanisme au service de l&rsquo;environnement et de la qualitede vie</h3>
	<ol>
	  <li><strong>Freiner le d&eacute;veloppement de zones d&rsquo;activit&eacute;s monofonctionnelles</strong> en p&eacute;riph&eacute;rie des villes et <strong>favoriser l&rsquo;implantation des   services essentiels</strong> &agrave; proximit&eacute; des zones denses de logements ; </li>
	  <li><strong>Favoriser les transports doux</strong> (transports en communs, v&eacute;los etc.) et l&rsquo;implantation des activit&eacute;s essentielles et des logements dans des zones d&eacute;j&agrave; bien desservies par des transports en communs ; </li>
	  <li><strong>Favoriser des formes urbaines plus agr&eacute;ables &agrave; vivre et moins consommatrices d&rsquo;espace </strong>; </li>
	  <li><strong>Favoriser l&rsquo;implantation de nouvelles constructions</strong> sur des zones de friches urbaines et la reconstruction de quartiers peu denses, tout en pr&eacute;servant et en d&eacute;veloppant les espaces verts ; </li>
	  <li><strong>Favoriser la r&eacute;tention et le traitement sur place des eaux pluviales</strong> (espaces en pleine terre, syst&egrave;mes de drainage naturel et de r&eacute;cup&eacute;ration des eaux pluviales, toitures v&eacute;g&eacute;talis&eacute;es) ; </li>
	  <li><strong>Respecter les connections &eacute;cologiques des habitats entre eux</strong> (trame verte et bleue), <strong>favoriser une gestion de la nature en ville </strong>propice &agrave; la restauration d&rsquo;une certaine biodiversit&eacute;. </li>
	</ol>
	<p><strong>Des formes urbaines plus denses</strong>, c&rsquo;est aussi l&rsquo;assurance d&rsquo;une desserte en transports en communs rapide et r&eacute;guli&egrave;re et des commerces et services de proximit&eacute; rentables &eacute;conomiquement.</p>
	<h3>L'ACTION DU WWF : Un projet pilote de quartier durable, des actions de sensibilisation et du lobby</h3>
	<p>Nous allons accompagner le d&eacute;veloppement d&rsquo;un quartier durable pilote en France : </p>
	<ul>
		<li>un quartier de d&eacute;monstration, liant empreinte &eacute;cologique r&eacute;duite et excellente qualit&eacute; de vie </li>
		<li> un quartier qui inspire ses habitants tout d&rsquo;abord, mais aussi la ville et les habitants et ma&icirc;tres d&rsquo;ouvrage d&rsquo;autres villes. </li>
	</ul>
	<p>Le quartier constitue en effet un maillon de base pour pouvoir &eacute;tendre &agrave; l&rsquo;&eacute;chelle d&rsquo;une l&rsquo;agglom&eacute;ration des modes de vies plus durables. </p>
	<p>Il travaille aussi &agrave; : </p>
	<ul>
		<li>l&rsquo;am&eacute;lioration des textes r&eacute;glementaires </li>
		<li>des actions de sensibilisation aupr&egrave;s de diff&eacute;rents acteurs </li>
	</ul>
	<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	<div align="center">
	<select size="1" name="url" onChange="navigation()">
	<option value="Vide">Aller vers...</option>
	<option value="../../intro.html">... accueil</option>
	<option value="index.html">... Modes De Vie Durables</option>
	<option value="AlimentationQualite.html">... Pour une alimentation de qualit&eacute;</option>
	<option value="LifePromesse.html">... Life Promesse &ndash; un Centre d&rsquo;Ecologie Appliqu&eacute;e en Camargue</option>
	<option value="HabitatsDurables.html">... Pour des habitats durables</option>
	<option value="TourismeDurable.html">... Pour un tourisme durable</option>
	<option value="ConsoResp.html">... Pour une consommation responsable</option>
	</select>
	</div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>
