<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
<h2>Le dauphin de l'Irrawaddy</h2>
<p>Le dauphin de l'Irrawaddy est parfois class&eacute; parmi les esp&egrave;ces d'orques pour leur ressemblance g&eacute;n&eacute;tique. Son aspect physique est cependant tr&egrave;s proche du b&eacute;luga, qui appartient lui &agrave; la famille des monontod&eacute;s.</p>
<table width="100%" border="0">
  <tr>
    <td width="33%"><img src="../../../images/especesMenacees/dauph.jpg" width="310" height="150" /></td>
    <td width="67%"><ul>
      <li>Nom scientifique : Orcaella brevirostris</li>
	  <li>Taille : 2,50 m </li>
	  <li>Poids : 90 à 150 kg</li>
	  <li>Alimentation : poissons, calmars, poulpes, crustac&eacute;s</li>
	  <li>Esp&eacute;rance de vie : 35 ans</li>
    </ul>    </td>
  </tr>
</table>
<p><strong>O&ugrave; vit-il ?</strong>Pr&egrave;s des c&ocirc;tes et les fleuves du Sud-Est asiatique, dans l'embouchure du Gange, jusqu'au Golfe de Tha&iuml;lande, au Nord de l'Australie, en Nouvelle-Guin&eacute;e. Il vit proche des littoraux et remonte fr&eacute;quemment les fleuves.</p>
<p><strong>Combien en reste-il aujourd'hui ?</strong> Ces dauphins ne repr&eacute;sentaient plus qu'un millier en 2004 et sont extr&ecirc;mement difficiles &agrave; apercevoir.</p>
<p><strong>Des dauphins rares et populaires : </strong>Ils sont pi&eacute;g&eacute;s par les filets de p&ecirc;che au Nord de l'Australie. Cette esp&egrave;ce, d&eacute;j&agrave; gravement menac&eacute;e par les captures accidentelles dans les filets de p&ecirc;che et les blessures subies lors d'op&eacute;rations de p&ecirc;che &agrave; la dynamite, est &eacute;galement captur&eacute;e volontairement pour alimenter les zoos et les delphinariums. Le dauphin de l'Irrawaddy est en effet tr&egrave;s populaire en Asie : quelque 80 delphinariums r&eacute;partis dans au moins 9 pays en d&eacute;tiennent des sp&eacute;cimens. Son entretien est ais&eacute; car il survit en eau douce, et la salinisation des bassins peut &ecirc;tre &eacute;vit&eacute;e. Leur commerce est depuis peu interdit.</p>
<p><strong> A savoir : </strong>En Birmanie, une population de dauphins collabore avec les p&ecirc;cheurs, en rabattant et en coin&ccedil;ant les poissons vers les p&ecirc;cheurs qui n'ont plus qu'&agrave; jeter leurs filets. Ce comportement, qui se produit &eacute;galement au Cambodge et au Vietnam, lui a donn&eacute; un statut d'animal sacr&eacute; dans ces pays.</p>
<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Les 10 esp&egrave;ces les plus menac&eacute;es</option>
		  <option value="GrandRequin.html">... Grand requin</option>
		  <option value="TigreBengale.html">... Tigre du Bengale</option>
		  <option value="napoleon.html">... Napol&eacute;on</option>
		  <option value="elephant.html">... El&eacute;phant d'Asie</option>
		  <option value="cacatoes.html">... Cacato&egrave;s</option>
		  <option value="gorille.html">... Gorille</option>
		  <option value="panda.html">... Panda g&eacute;ant</option>
		  <option value="tortue.html">... Tortue</option>
		  <option value="gecko.html">... Gecko &agrave; queue feuillue</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>