<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Conservation de l'esturgeon europ&eacute;en</title>
	<link href="../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
    <link href="../../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2>CONSERVATION DE L'ESTURGEON EUROPEEN</h2>
	<h3>LE CONSTAT : Malgre son statut d&rsquo;espece protegee, l&rsquo;esturgeon, poisson emblematique, est en train de disparaitre&hellip;</h3>
	<p>Autrefois abondant le long des c&ocirc;tes, ainsi que dans la majorit&eacute; des grands fleuves europ&eacute;ens, l&rsquo;Esturgeon a disparu progressivement &agrave; partir de la fin du 19&egrave;me si&egrave;cle. </p>
	<p>Sur le banc des accus&eacute;s : une d&eacute;gradation progressive et g&eacute;n&eacute;ralis&eacute;e de la qualit&eacute; de ses habitats estuairiens et fluviaux, l&rsquo;am&eacute;nagement de nombreux barrages constituant autant d&rsquo;obstacles &agrave; sa migration vers les zones de reproduction dans les fleuves et une exploitation intensive de cette esp&egrave;ce pour la production de caviar. </p>
	<p>Aujourd&rsquo;hui, seule une population demeure, en France, dans l&rsquo;ensemble fluvial et estuairien Gironde &ndash; Garonne - Dordogne, avec une pr&eacute;sence dans les eaux c&ocirc;ti&egrave;res depuis le golfe de Gascogne jusqu&rsquo;en mer du Nord, et quelques signalements en mer Baltique. </p>
	<p>En d&eacute;pit de sa protection r&eacute;glementaire depuis 1982 en France et d&rsquo;autres mesures chez nos voisins europ&eacute;ens, en application de diff&eacute;rentes directives et conventions internationales au cours des d&eacute;cennies suivantes, les menaces pesant sur l&rsquo;esturgeon restent constantes : p&ecirc;ches accidentelles en mer, perturbation et contamination des zones d&rsquo;alimentation des jeunes esturgeons dans l&rsquo;estuaire de la Gironde, projet de terminal m&eacute;thanier &agrave; l'embouchure de ce m&ecirc;me estuaire... Ne se reproduisant plus dans la nature, ce poisson embl&eacute;matique voit ainsi ses effectifs d&eacute;cliner : il est aujourd&rsquo;hui sur le point de dispara&icirc;tre&hellip; </p>
	<p>Face au danger d&rsquo;extinction, les p&ecirc;cheurs professionnels de la Gironde ont &eacute;t&eacute; parmi les premiers &agrave; tirer le signal d&rsquo;alarme dans les ann&eacute;es 1970. Les scientifiques ont engag&eacute; depuis de nombreuses recherches pour mieux conna&icirc;tre la biologie de l&rsquo;esturgeon et tenter de ma&icirc;triser sa reproduction artificielle, avec des premiers succ&egrave;s en 1995, 2007 et 2008, ayant permis &agrave; chaque fois de rel&acirc;cher des milliers de jeunes poissons dans la Garonne et la Dordogne. </p>
	<p>De nombreux organismes, publics ou associatifs, se sont mobilis&eacute;s en France et en Europe pour aboutir fin 2007 &agrave; un plan de restauration europ&eacute;en &eacute;labor&eacute; sous l&rsquo;&eacute;gide de la Convention de Berne sur la conservation de la vie sauvage et du milieu naturel de l'Europe. Malgr&eacute; les belles d&eacute;clarations d&rsquo;intentions effectu&eacute;es par les gouvernements europ&eacute;ens, ce plan tarde &agrave; &ecirc;tre mis en &oelig;uvre. </p>
	<p>La France, dont la responsabilit&eacute; est immense, ne joue pas le r&ocirc;le de leadership que l&rsquo;on pourrait attendre d&rsquo;elle, tandis que le plan d&rsquo;action national annonc&eacute; par l&rsquo;&Eacute;tat en septembre 2007 n&rsquo;a toujours pas vu le jour... </p>
	<h3>DES SOLUTIONS<strong> identifiees&hellip; mais une volonte politique douteuse et une inertie des services charges de sa mise en oeuvre</strong></h3>
	<p><strong>Un plan europ&eacute;en de restauration sans pilote</strong> </p>
	<p>Le plan europ&eacute;en pr&eacute;voit 4 axes de travail : </p>
	<ul>
	  <li>La conservation de l&rsquo;esturgeon dans son milieu naturel : ce volet vise d&rsquo;une part le contr&ocirc;le de l&rsquo;&eacute;chappement accidentel dans le milieu d&rsquo;autres esp&egrave;ces d&rsquo;esturgeons (&eacute;lev&eacute;es en bassins pour le caviar) pour &eacute;viter des risques de comp&eacute;tition, voire d&rsquo;hybridation, avec l&rsquo;esp&egrave;ce autochtone sauvage. Une mesure mal engag&eacute;e en France lorsque l&rsquo;on sait que l&rsquo;&Eacute;tat a r&eacute;cemment introduit dans sa l&eacute;gislation la possibilit&eacute; d&rsquo;importer sur son territoire toutes les esp&egrave;ces d&rsquo;esturgeons. Mais l&rsquo;action principale pour conserver l&rsquo;esturgeon dans son milieu naturel est de r&eacute;duire les risques de captures accidentelles par les marins p&ecirc;cheurs. Une vaste campagne d&rsquo;information est conduite depuis 2006 par le Comit&eacute; National des P&ecirc;ches Maritimes et des &Eacute;levages Marins aupr&egrave;s des p&ecirc;cheries de tout le littoral atlantique nord-est, de l&rsquo;Espagne jusqu&rsquo;aux pays scandinaves, pour demander aux p&ecirc;cheurs de remettre &agrave; l&rsquo;eau tout esturgeon captur&eacute; accidentellement (vivant dans la plupart des cas) et de faire remonter des informations sur le poisson et le lieu de capture afin de faire progresser les connaissances sur l&rsquo;esp&egrave;ce.</li>
	</ul>
	<ul>
	  <li>La protection et la restauration des habitats essentiels de l&rsquo;esturgeon : ce volet n&eacute;cessite notamment de restaurer des zones de fray&egrave;res, d&rsquo;arr&ecirc;ter les extractions de sables et graviers dans les zones d&rsquo;alimentation estuariennes des jeunes esturgeons, d&rsquo;am&eacute;liorer la qualit&eacute; de l&rsquo;eau, de r&eacute;tablir la libre circulation de l&rsquo;esturgeon le long des fleuves&hellip; Autant de mesures qui b&eacute;n&eacute;ficieront &agrave; de nombreuses autres esp&egrave;ces, &agrave; condition de bien identifier et cartographier tous ces habitats essentiels et que les pouvoirs publics des pays europ&eacute;ens osent prendre &agrave; bras le corps les questions sensibles et complexes pos&eacute;es par les barrages, les pollutions industrielles, les pompages agricoles pour l&rsquo;irrigation, etc.</li>
	</ul>
	<ul>
	  <li>La conservation de l&rsquo;esturgeon en captivit&eacute; et sa r&eacute;introduction dans la nature est une question complexe. On ne pourra pas sauver cette esp&egrave;ce sans des l&acirc;chers massifs de jeunes poissons dans les milieux naturels qui leur sont favorables. Il est donc n&eacute;cessaire d&rsquo;am&eacute;liorer encore certaines connaissances sur la biologie de l&rsquo;esturgeon, d&rsquo;&eacute;lever et de faire se reproduire cette esp&egrave;ce en captivit&eacute;, en s&rsquo;appuyant sur les comp&eacute;tences des scientifiques qui ont travaill&eacute; sur le sujet et d&eacute;veloppent des techniques de reproduction assist&eacute;e (en France au <a href="http://www.cemagref.fr/le-cemagref/lorganisation/les-centres/bordeaux/ur-epbx" rel="external" target="_blank">Cemagref</a> de Bordeaux, en Allemagne &agrave; l&rsquo;Institut d&rsquo;Ecologie des Eaux douces de Berlin; l&rsquo;IGB).</li>
	</ul>
	<ul>
	  <li>La coop&eacute;ration internationale : on ne pourra pas sauver l&rsquo;esturgeon europ&eacute;en sans reconstituer des populations viables dans plusieurs bassins fluviaux de plusieurs pays, ni sans coordonner les efforts des marins p&ecirc;cheurs de toute la fa&ccedil;ade atlantique, ni sans renforcer et d&eacute;velopper les collaborations entre les scientifiques et d&eacute;cideurs des diff&eacute;rents pays concern&eacute;s. Le plan d&rsquo;action europ&eacute;en offre un cadre de travail mais &agrave; ce jour, il manque cruellement de chef d&rsquo;orchestre pour impulser et coordonner enfin une dynamique &agrave; l&rsquo;&eacute;chelle de l&rsquo;aire de r&eacute;partition historique de l&rsquo;esturgeon.</li>
	</ul>
	<p><strong>Un plan national en panne&hellip;</strong> </p>
	<p>Tous les axes de travail du plan europ&eacute;en doivent &ecirc;tre repris dans le plan d&rsquo;action national en cours d&rsquo;&eacute;laboration en France. Un plan qui devait sortir au bout de 6 mois et qui se fait toujours attendre. 40 ans apr&egrave;s les premiers signes d&rsquo;alarme, aucune politique n&rsquo;est encore clairement mise en oeuvre pour sauver l&rsquo;Esturgeon europ&eacute;en de l&rsquo;extinction dans le pays qui abrite la derni&egrave;re population mondiale. Des actions d&rsquo;urgence, mais aucune mise en perspective en coh&eacute;rence avec l&rsquo;ensemble des politiques publiques ! </p>
	<p>Le probl&egrave;me de l&rsquo;esturgeon est le reflet de tr&egrave;s nombreux probl&egrave;mes environnementaux, qui vont de pr&eacute;occupations imm&eacute;diates comme les captures accidentelles en mer ou la reproduction artificielle en vue de repeuplements en milieu naturel, jusqu&rsquo;aux questions plus complexes et politiquement g&ecirc;nantes d&egrave;s lors que d&rsquo;autres enjeux d&rsquo;am&eacute;nagement et de gestion du territoire sont &agrave; prendre en compte (politique de l&rsquo;eau, politique de l&rsquo;&eacute;nergie &agrave; travers les barrages, etc). </p>
	<p>La t&acirc;che n&rsquo;est objectivement pas facile, les pouvoirs publics sont peu ou prou favorables &agrave; la sauvegarde de l&rsquo;esturgeon, mais frileux ou circonspects sur la fa&ccedil;on de la mettre en &oelig;uvre. Faudra-t-il attendre que le dernier esturgeon vivant en milieu naturel ait disparu pour que ceux-ci se d&eacute;cident enfin, mais trop tard, &agrave; agir ? </p>
	<h3>L'ACTION D'IMAProtection : <strong>Impulser, convaincre et sensibiliser</strong></h3>
	<p>IMAProtection s&rsquo;est mobilis&eacute; depuis le milieu des ann&eacute;es 2000 pour porter aux niveaux national et europ&eacute;en les pr&eacute;occupations de partenaires locaux du bassin de la Gironde qui travaillaient d&eacute;j&agrave; sur la conservation de l&rsquo;esturgeon : l&rsquo;&eacute;tablissement public EPIDOR, l&rsquo;institut de recherches <a href="http://www.cemagref.fr/le-cemagref/lorganisation/les-centres/bordeaux/ur-epbx" rel="external" target="_blank">Cemagref</a>, l&rsquo;Association pour la D&eacute;fense de l&rsquo;Esturgeon Sauvage, et rapidement beaucoup d&rsquo;autres depuis le niveau r&eacute;gional (&eacute;tablissements publics SMEAG et SMIDDEST) jusqu&rsquo;aux niveaux national (association Migrateurs Rh&ocirc;ne-M&eacute;diterran&eacute;e, Comit&eacute; National des P&ecirc;ches Maritimes et des Elevages Marins : CNPMEM) et international (Society to Save the Sturgeon, institut allemand IGB, World Sturgeon Conservation Society, UICN, Conseil de l&rsquo;Europe). </p>
	<p>Ces collaborations ont commenc&eacute; &agrave; porter leurs fruits en 2005, gr&acirc;ce &agrave; l&rsquo;action de lobbying men&eacute;e aupr&egrave;s de l&rsquo;Etat, l&rsquo;Esturgeon Europ&eacute;en ayant &eacute;t&eacute; <strong>int&eacute;gr&eacute; dans la strat&eacute;gie nationale pour la biodiversit&eacute; comme l&rsquo;une des trois esp&egrave;ces prioritaires</strong>. </p>
	<p>En novembre 2005, suite &agrave; la 13&egrave;me r&eacute;union de la <strong>Convention sur les esp&egrave;ces migratrices</strong> &agrave; Nairobi (Kenya), l&rsquo;Etat fran&ccedil;ais a fait inscrire <strong>l'Esturgeon Europ&eacute;en &agrave; l'annexe I de cette m&ecirc;me convention</strong>. La m&ecirc;me ann&eacute;e, ce travail de lobbying, avec l&rsquo;appui de ses partenaires, a pouss&eacute; le Comit&eacute; Permanent de la <strong>Convention de Berne</strong> &agrave; impulser l&rsquo;&eacute;laboration d&rsquo;un plan de restauration europ&eacute;en, adopt&eacute; deux ans plus tard en novembre 2007. </p>
	<p>IMAProtection y a fortement contribu&eacute;, en m&ecirc;me temps qu&rsquo;il d&eacute;veloppait un partenariat in&eacute;dit avec les marins-p&ecirc;cheurs fran&ccedil;ais &agrave; travers leur structure nationale, le CNPMEM, pour interpeller les pouvoirs publics fran&ccedil;ais sur la n&eacute;cessit&eacute; de contribuer au plan europ&eacute;en, l&rsquo;adapter au niveau national, engager un travail de sensibilisation des p&ecirc;cheries de tout le littoral atlantique nord-est et d&eacute;velopper d&rsquo;autres outils de communication pour faire conna&icirc;tre aupr&egrave;s de l&rsquo;ensemble des d&eacute;cideurs, la situation de l&rsquo;esp&egrave;ce et les actions d&eacute;j&agrave; engag&eacute;es. </p>
	<p>IMAProtection a su gagner avec le CNPMEM le soutien de l&rsquo;Agence de l&rsquo;Eau Adour-Garonne, des R&eacute;gions Aquitaine et Poitou-Charentes, ainsi que celui de l&rsquo;Etat fran&ccedil;ais, avec qui il collabore pour apporter des contributions constructives, en continuant &agrave; exercer son r&ocirc;le d&rsquo;aiguillon, parfois de trouble-f&ecirc;te, sur un dossier o&ugrave; sa patience est r&eacute;guli&egrave;rement mise &agrave; rude &eacute;preuve&hellip; </p>
	<p>Pour en savoir plus : <a href="http://sturio.eu/" rel="external" target="_blank">http://sturio.eu/</a> </p>


	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Esp&egrave;ces menac&egrave;es</option>
		  <option value="TRAFFIC.html">... Commerce International des Esp&egrave;ces Sauvages (TRAFFIC)</option>
		  <option value="carnivores.html">... Vivre avec les grands carnivores</option>
		  <option value="Les10EspecesLesPlusMenacees/orang outang.html">... Sauver l'orang-outang et ses for&ecirc;ts</option>
		  <option value="Les10EspecesLesPlusMenacees/tigres.html">... Sauver les tigres du M&eacute;kong</option>
		  <option value="index.html">... Les 10 esp&egrave;ces les plus menac&eacute;es</option>
		  <option value="GrandRequin.html">... Grand requin</option>
		  <option value="TigreBengale.html">... Tigre du Bengale</option>
		  <option value="napoleon.html">... Napol&eacute;on</option>
		  <option value="elephant.html">... El&eacute;phant d'Asie</option>
		  <option value="cacatoes.html">... Cacato&egrave;s</option>
		  <option value="gorille.html">... Gorille</option>
		  <option value="panda.html">... Panda g&eacute;ant</option>
		  <option value="tortue.html">... Tortue</option>
		  <option value="dauphin.html">... Dauphin de l'Irrawaddy</option>
		  <option value="gecko.html">... Gecko &agrave; queue feuillue</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>