<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
<h2>Le gecko à queue feuillue</h2>
<p>Le gecko &agrave; queue feuillue, appel&eacute; aussi gecko &agrave; queue foliac&eacute;e, est le sp&eacute;cimen le plus original de la famille des geckos, qui appartiennent &agrave; la famille des reptiles. Les habitants de Madagascar l'appellent parfois "taha-fisaka", ce qui signifie d&eacute;mon. On estime aujourd'hui qu'il existe plus de 700 esp&egrave;ces de geckos dans le monde.</p>
<table width="100%" border="0">
  <tr>
    <td width="33%"><img src="../../../images/especesMenacees/gecko_grand.jpg" width="310" height="265" /></td>
    <td width="67%"><ul>
      <li>Nom scientifique : Uroplatus fimbriatus</li>
      <li>Taille : 32 cm</li>
      <li>Poids : 800 g</li>
      <li>Alimentation : insectes, araign&eacute;es</li>
      <li>Esp&eacute;rance de vie : 15 ans </li>
    </ul>    </td>
  </tr>
</table>
<p><strong>O&ugrave; vit-il ?</strong> Il vit &agrave; Madagascar et dans les &icirc;les de l'oc&eacute;an Indien, et agit principalement la nuit. On peut l'observer dans la r&eacute;serve sp&eacute;ciale de Nosy Mangabe, au nord de l'&icirc;le, ou au parc national de la Montagne d'Ambre.</p>
<p><strong>Combien en reste-il aujourd'hui ?</strong> Cette esp&egrave;ce tr&egrave;s m&eacute;connue est difficilement quantifiable. On estime cependant que le commerce pourrait concerner pr&egrave;s de 2000 t&ecirc;tes par an</p>
<p><strong>Un nouvel animal de compagnie : </strong>Il est de plus en plus r&eacute;pandu comme animal domestique, c&eacute;dant &agrave; la mode des nouveaux animaux de compagnie (NAC), dont l'exotisme suscite de nouvelles passions, notamment aux Etats-Unis. Cette esp&egrave;ce ne peut survivre que dans un milieu tr&egrave;s humide, ce qui rend sa captivit&eacute; difficile.</p>
<p><strong> A savoir : </strong>Comme les cam&eacute;l&eacute;ons, sa couleur marron, qui lui permet de se confondre avec les &eacute;corces s&egrave;ches, indique son humeur, son &eacute;tat de fatigue et sa temp&eacute;rature. Il doit son nom &agrave; l'extr&eacute;mit&eacute; de sa queue, qui ressemble &agrave; une feuille aplatie en &eacute;tat avanc&eacute; de d&eacute;composition ! S'il se sent menac&eacute;, il ouvre son museau d&eacute;couvrant sa bouche rouge vif pour effrayer l'ennemi. Il est toutefois inoffensif, car insectivore.</p>
<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Les 10 esp&egrave;ces les plus menac&eacute;es</option>
		  <option value="GrandRequin.html">Grand requin</option>
		  <option value="TigreBengale.html">Tigre du Bengale</option>
		  <option value="napoleon.html">Napol&eacute;on</option>
		  <option value="elephant.html">El&eacute;phant d'Asie</option>
		  <option value="cacatoes.html">Cacato&egrave;s</option>
		  <option value="gorille.html">Gorille</option>
		  <option value="panda.html">Panda g&eacute;ant</option>
		  <option value="tortue.html">Tortue</option>
		  <option value="dauphin.html">Dauphin de l'Irrawaddy</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>