<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
<h2>Le gorille des montagnes</h2>
<p>Le gorille des montagnes est la sous-esp&egrave;ce de gorille la plus rare. Le gorille des plaines orientales et le gorille des plaines occidentales constituent les deux autres sous-esp&egrave;ces. C'est le plus grand des primates.</p>
<table width="100%" border="0">
  <tr>
    <td width="33%"><img src="../../../images/especesMenacees/gorille.jpg" width="310" height="150" /></td>
    <td width="67%"><ul>
      <li>Nom scientifique : Gorilla gorilla beringei</li>
      <li>Taille : 2 m</li>
      <li>Poids : 200 kg</li>
      <li>Alimentation : fruits, feuilles, &eacute;corces, pousses de bambou, c&eacute;leri, insectes</li>
      <li>Esp&eacute;rance de vie : 30 ans (jusqu'&agrave; 50 ans en captivit&eacute;)</li>
    </ul>    </td>
  </tr>
</table>
<p><strong>O&ugrave; vit-il ?</strong>Il vit dans la for&ecirc;t tropicale humide qui couvre les monts Virunga &agrave; la fronti&egrave;re de l'Ouganda et du Rwanda, les pentes des montagnes bois&eacute;es de l'Est du Za&iuml;re. On peut l'observer au parc national des Virunga et dans la for&ecirc;t de Bwindi</p>
<p><strong>Combien en reste-il aujourd'hui ?</strong>Il ne reste que 110 000 gorilles, r&eacute;partis dans le Gabon et ses alentours, dont seulement 700 gorilles des montagnes</p>
<p><strong>De multiples dangers : </strong>La d&eacute;forestation et le braconnage sont les principales causes de sa disparition progressive, y compris dans les r&eacute;serves prot&eacute;g&eacute;es. Les cons&eacute;quences des guerres au Rwanda ont &eacute;t&eacute; aussi tr&egrave;s graves pour cette esp&egrave;ce. De plus, les mineurs exploitent le coltan, un minerai utilis&eacute; pour les puces des t&eacute;l&eacute;phones mobiles, dans des territoires o&ugrave; se concentrent certaines esp&egrave;ces. Popularis&eacute; par l'&oelig;uvre de Diane Fossey, le gorille des montagnes reste l'esp&egrave;ce de gorille la plus menac&eacute;e au monde.</p>
<p><strong> A savoir : </strong>Au cours des deux derni&egrave;res ann&eacute;es, l'Agence spatiale europ&eacute;enne (ESA) et l'Organisation des Nations Unies pour l'&Eacute;ducation, la Science et la Culture (UNESCO) ont utilis&eacute; des satellites dans leur combat contre le braconnage, afin de réaliser des cartes des zones inaccessibles prot&eacute;g&eacute;es, où la nourriture serait suffisante</p>
<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Les 10 esp&egrave;ces les plus menac&eacute;es</option>
		  <option value="GrandRequin.html">Grand requin</option>
		  <option value="TigreBengale.html">Tigre du Bengale</option>
		  <option value="napoleon.html">Napol&eacute;on</option>
		  <option value="elephant.html">El&eacute;phant d'Asie</option>
		  <option value="cacatoes.html">Cacato&egrave;s</option>
		  <option value="panda.html">Panda g&eacute;ant</option>
		  <option value="tortue.html">Tortue</option>
		  <option value="dauphin.html">Dauphin de l'Irrawaddy</option>
		  <option value="gecko.html">Gecko &agrave; queue feuillue</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>