<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2>Les 10 esp&Egrave;ces les plus menac&eacute;es</h2>
	<p>Ces 10 esp&egrave;ces animales souffrent toutes des activit&eacute;s humaines. Le danger est direct, mais c'est aussi la destruction de leur habitat qui est responsable de ce constat. La disparition de ces esp&egrave;ces est profondemment li&eacute;e &agrave; la d&eacute;t&eacute;rioration de l'environnement, et ce d&eacute;boisement aggrave une situation d&eacute;j&agrave; tr&egrave;s pr&eacute;occupante : ainsi, la disparition des ramins, arbres tropicaux de Malaisie et d'Indon&eacute;sie utilis&eacute;s pour la fabrication de queues de billard, nuit &agrave; l'&eacute;quilibre naturel des<a href="tigres.html"> tigres</a> et des <a href="orang outang.html">orangs-outans</a>.</p>
	<h3>Une liste rouge de 15&nbsp;600 especes</h3>
	<p>Ces 10 esp&egrave;ces ne sont malheureusement pas les seules. En effet, la &quot;liste rouge&quot; de l'IUCN (Union mondiale pour la Nature) des animaux menac&eacute;s compte plus de 15&nbsp;600 esp&egrave;ces. Elle distingue en autre les esp&egrave;ces d&eacute;pendantes de la conservation, les esp&egrave;ces vuln&eacute;rables, les esp&egrave;ces en danger (canard bleu de Nouvelle-Z&eacute;lande) et celles en danger critique d'extinction (vison europ&eacute;en, <a href="esturgeons.html">esturgeon</a>), et enfin les esp&egrave;ces &eacute;teintes &agrave; l'&eacute;tat sauvage, notamment certaines esp&egrave;ces v&eacute;g&eacute;tales. </p>
	<h3> Des raisons d'esperer </h3>
	<p> La conciliation des int&eacute;r&ecirc;ts commerciaux et &eacute;cologiques semble maintenant difficile. Cependant, les efforts des organisations ne sont pas sans r&eacute;sultats : le nombre de pandas vivant dans la nature en Chine a par exemple augment&eacute; de plus de 40% entre 1980 et aujourd'hui.</p>
	<h3>voici la liste de ces 10 pauvres animaux: </h3>
	<ul>
	  <li><a href="GrandRequin.html">Grand requin</a></li>
	  <li><a href="TigreBengale.html">Tigre du Bengale</a></li>
	  <li><a href="napoleon.html">Napol&eacute;on</a></li>
	  <li><a href="elephant.html">El&eacute;phant d'Asie</a></li>
	  <li><a href="cacatoes.html">Cacato&egrave;s</a></li>
	  <li><a href="gorille.html">Gorille</a></li>
	  <li><a href="panda.html">Panda g&eacute;ant</a></li>
	  <li><a href="tortue.html">Tortue</a></li>
	  <li><a href="dauphin.html">Dauphin de l'Irrawaddy</a></li>
	  <li><a href="gecko.html">Gecko &agrave; queue feuillue</a></li>
	</ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>