<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
<h2>Le panda</h2>
<p>Personne ne sait encore avec certitude quel animal est le panda g&eacute;ant. Les scientifiques d&eacute;battent toujours de sa parent&eacute; entre l'ours et le raton laveur. Il est aussi l'embl&egrave;me des animaux menac&eacute;s.</p>
<table width="100%" border="0">
  <tr>
    <td width="33%"><img src="../../../images/especesMenacees/panda.jpg" width="310" height="150" /></td>
    <td width="67%"><ul>
      <li>Nom scientifique : Ailuropoda melanoleuca</li>
      <li>Taille : 1,50 m</li>
      <li>Poids : 160 kg</li>
      <li>Alimentation : feuilles, fruits, pousses de bambou, jusqu'&agrave; 30 kg/jour ; petits rongeurs</li>
      <li>Esp&eacute;rance de vie : 20 ans</li>
    </ul>    </td>
  </tr>
</table>
<p><strong>O&ugrave; vit-il ?</strong> Dans les for&ecirc;ts humides et froides qui couvrent les versants des montagnes du Tibet et du sud-ouest de la Chine, dans les montagnes situ&eacute;es au Sichuan, au Gansu et au Shaanxi, &agrave; plus de 2000 m&egrave;tres d'altitude. </p>
<p><strong>Combien en reste-il aujourd'hui ?</strong> Environ 1750 pandas subsistent, principalement au Tibet, dans les monts Qinling au Shaanxi, les monts Minshan, Qionglai et Liangshan au Sichuan, et dans la partie sud du Gansu.</p>
<p><strong>Les for&ecirc;ts de bambous, condition de sa survie : </strong> 
La d&eacute;forestation et l'exploitation massive du bambou, source principale de son alimentation, sont directement &agrave; l'origine de sa disparition. Le bambou ne fleurit qu'une fois tous les 10 ans. Apr&egrave;s sa floraison, la pousse de bambou meurt imm&eacute;diatement. Dans la r&eacute;serve de Wanglang, sur une population estim&eacute;e à 196 en 1969, 20 pandas ont surv&eacute;cu, d'apr&egrave;s un recensement en 1980. Le panda est aussi tr&egrave;s recherch&eacute; pour sa fourrure, et un march&eacute; de peaux important subsiste au Japon. Le faible taux de reproduction en captivit&eacute; rend toute tentative de r&eacute;introduction en milieu naturel difficile.
</p>
<p><strong> A savoir : </strong>D&eacute;clar&eacute; tr&eacute;sor national par le gouvernement chinois en 1949, il a &eacute;t&eacute; choisi en 1961, en sa qualit&eacute; d'animal le plus rare au monde, comme embl&egrave;me par la c&eacute;l&egrave;bre ONG de protection de la nature : World Wild Foudation (WWF).</p>
<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Les 10 esp&egrave;ces les plus menac&eacute;es</option>
		  <option value="GrandRequin.html">Grand requin</option>
		  <option value="TigreBengale.html">Tigre du Bengale</option>
		  <option value="napoleon.html">Napol&eacute;on</option>
		  <option value="elephant.html">El&eacute;phant d'Asie</option>
		  <option value="cacatoes.html">Cacato&egrave;s</option>
		  <option value="gorille.html">Gorille</option>
		  <option value="tortue.html">Tortue</option>
		  <option value="dauphin.html">Dauphin de l'Irrawaddy</option>
		  <option value="gecko.html">Gecko &agrave; queue feuillue</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>