<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Sauver le tigre du Mekong</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>SAUVER LES TIGRES DU MEKONG</h2>
	<h3>LE CONSTAT</h3>
	<p>Silencieux, le plus grand des f&eacute;lid&eacute;s se d&eacute;place gracieusement &agrave; travers les jungles d&rsquo;Asie. Le tigre <em>(Panthera tigris) </em>compte aujourd&rsquo;hui parmi les esp&egrave;ces les plus menac&eacute;es de la plan&egrave;te. Sur une population originelle estim&eacute;e &agrave; quelque 100 000 individus, seuls 4000 d'entre eux subsistent encore en Inde, en Sib&eacute;rie, en Indon&eacute;sie et en Asie du sud Est. Les tigres occupent 40% de surface en moins qu&rsquo;il y a 10 ans et plus que 7% de leur habitat originel. </p>
	<p>Au cours des 100 derni&egrave;res ann&eacute;es, le nombre de tigres a diminu&eacute; de 95% et 3 sous esp&egrave;ces de tigres se sont &eacute;teintes &ndash; une quatri&egrave;me n&rsquo;ayant pas &eacute;t&eacute; observ&eacute;e dans la nature depuis 25 ans. Il existe 6 sous-esp&egrave;ces de tigres : </p>
	<ul>
	  <li> Le tigre de l&rsquo;Amur (P. t. altaica) &eacute;galement connu sous le nom de Tigre de Sib&eacute;rie </li>
	  <li><a href="Les10EspecesLesPlusMenacees/TigreBengale.html"> Le tigre du Bengale</a> (P. t. tigris) : sous esp&egrave;ce avec les plus grand nombre d&rsquo;individus </li>
	  <li> Le tigre d&rsquo;Indochine (P. t. corbetti) </li>
	  <li> Le tigre de Malaisie (P. t. jacksoni) </li>
	  <li> Le tigre de Chine du Sud (P. t. amoyensi)s qui n&rsquo;a pas &eacute;t&eacute; vu dans la nature depuis 25 ans </li>
	  <li> Le tigre de Sumatra (P. t. sumatrae), le plus petit </li>
	</ul>
	<p>Les trois autres sous-esp&egrave;ces,le tigre de Bali (P. t. balica), le tigre Caspien (P. t. virgata), et le tigre de Java (P. t. sondaica) se sont &eacute;teintes au cours du 20<sup>&egrave;me</sup> si&egrave;cle. </p>
	<p><strong>Chasse, braconnage, trafic ill&eacute;gal, perte de son habitat. </strong>La disparition d&rsquo;un des plus grands f&eacute;lins de la plan&egrave;te est due &agrave; la perte de son habitat, au braconnage, au trafic ill&eacute;gal et &agrave; l&rsquo;absence de volont&eacute; politique de combattre ces menaces. L&rsquo;action du WWF et de ses partenaires engag&eacute;s dans la protection de l&rsquo;environnement a permis ces derni&egrave;res ann&eacute;es de freiner leur disparition. </p>
	<p>Mais les menaces sont de plus en plus importantes et sans action imm&eacute;diate et massive, les prochaines ann&eacute;es seront catastrophiques pour les tigres sauvages. Si l&rsquo;on n&rsquo;inverse pas rapidement la tendance, l&rsquo;esp&egrave;ce ne pourra &ecirc;tre sauv&eacute;e. </p>
	<h3>DES SOLUTIONS</h3>
	<p>La situation plus que critique du tigre a suscit&eacute; une inqui&eacute;tude plan&eacute;taire qui montre clairement aux gouvernements, au public en g&eacute;n&eacute;ral mais &eacute;galement aux organisations de protection de l&rsquo;environnement, que pour pr&eacute;venir la disparition du tigre, il faut d&eacute;ployer des efforts importants. Les actions &agrave; mener conjointement et de mani&egrave;re urgente consistent &agrave; : </p>
	<ul>
	  <li> Am&eacute;liorer la l&eacute;gislation, les r&eacute;gulations et leurs mises en application </li>
	  <li> Contr&ocirc;ler le braconnage et le trafic des tigres et de leurs proies </li>
	  <li> Am&eacute;liorer le bien &ecirc;tre des populations vivant &agrave; proximit&eacute; des tigres et r&eacute;duire les conflits &eacute;ventuels </li>
	  <li> Pr&eacute;server et g&eacute;rer durablement les aires de r&eacute;partition du tigre </li>
	  <li> Mener des travaux de recherche pour mieux conna&icirc;tre l&rsquo;esp&egrave;ce </li>
	</ul>
	<h3>L'ACTION D'IMAProtection</h3>
	<p>IMAProtection travaille depuis une quarantaine d&rsquo;ann&eacute;es pour la protection du tigre. En 2002, en partenariat avec de nombreuses ONG de conservation de la nature et autorit&eacute;s, ils ont d&eacute;velopp&eacute; une strat&eacute;gie commune pour lutter contre la disparition des tigres. </p>
	<p>IMAProtection d&eacute;veloppe des actions sur 7 territoires de conservation du tigre (TCL) identifi&eacute;s ainsi qu&rsquo;un programme fort de lutte contre le commerce ill&eacute;gal. </p>
	<p>Gr&acirc;ce &agrave; nos donateurs, IMAProtection apporte un soutien technique et financier &agrave; : </p>
	<ul>
	  <li> l&rsquo;initiative mondiale pour la sauvegarde du tigre </li>
	  <li>&agrave; des actions de terrain pour la protection du tigre d&rsquo;Indochine dans les pays du Bassin du M&eacute;kong. </li>
	</ul>
	<p>Dispers&eacute; largement partout dans sept pays (le Cambodge, la Chine, la R&eacute;publique D&eacute;mocratique du Laos, la Malaisie, la Birmanie, la Tha&iuml;lande et le Vi&ecirc;t-Nam), le tigre indochinois est une sous esp&egrave;ce en danger critique. L&rsquo;&eacute;tat de sa population est peu connue par manque de travaux men&eacute;s dans cette zone. Sa population est n&eacute;anmoins estim&eacute;e &agrave; environ 1500 individus. Il vit surtout dans des for&ecirc;ts &agrave; feuilles caduques, semi-&agrave;-feuilles-persistantes et &agrave; feuilles persistantes tropicales. </p>
	<p>IMAProtection y travaille pour assurer: </p>
	<ol>
	  <li><strong>l&rsquo;application des lois de protection des esp&egrave;ces et des aires prot&eacute;g&eacute;es tels que les parcs nationaux en formant les rangers au suivi des tigres et &agrave; la lutte contre le braconnage</strong> </li>
	  <li><strong>la recherche et le suivi scientifique</strong> </li>
	  <li><strong>le financement durable des aires prot&eacute;g&eacute;es en d&eacute;veloppant l&rsquo;&eacute;cotourisme par exemple</strong> </li>
	  <li><strong>l&rsquo;int&eacute;gration des populations dans la gestion des aires prot&eacute;g&eacute;es </strong>en mettant en place des comit&eacute;s de gestion communautaire des aires prot&eacute;g&eacute;es ou en <strong>d&eacute;veloppant des</strong> fili&egrave;res de production durable du miel, de la r&eacute;sine et par l&rsquo;&eacute;ducation environnementale </li>
	</ol>
<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Esp&egrave;ces menac&egrave;es</option>
		  <option value="TRAFFIC.html">... Commerce International des Esp&egrave;ces Sauvages (TRAFFIC)</option>
		  <option value="Les10EspecesLesPlusMenacees/esturgeons.html">... Conservation de l'esturgeon europ&eacute;en</option>
		  <option value="carnivores.html">... Vivre avec les grands carnivores</option>
		  <option value="Les10EspecesLesPlusMenacees/orang outang.html">... Sauver l'orang-outang et ses for&ecirc;ts</option>
		  <option value="index.html">... Les 10 esp&egrave;ces les plus menac&eacute;es</option>
		  <option value="GrandRequin.html">... Grand requin</option>
		  <option value="TigreBengale.html">... Tigre du Bengale</option>
		  <option value="napoleon.html">... Napol&eacute;on</option>
		  <option value="elephant.html">... El&eacute;phant d'Asie</option>
		  <option value="cacatoes.html">... Cacato&egrave;s</option>
		  <option value="gorille.html">... Gorille</option>
		  <option value="panda.html">... Panda g&eacute;ant</option>
		  <option value="tortue.html">... Tortue</option>
		  <option value="dauphin.html">...Dauphin de l'Irrawaddy</option>
		  <option value="gecko.html">... Gecko &agrave; queue feuillue</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>