<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Programme aires marines prot&eacute;g&eacute;es (AMP)</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>PROGRAMME AIRES MARINES PROT&Eacute;G&Eacute;ES (AMP)</h2>
	<h3>LE CONSTAT : Les aires marines protegees, des outils de conservation efficaces a developper</h3>
	<p>Les mers recouvrent 70% de la surface du globe. On compte mille aires marines prot&eacute;g&eacute;es dans le monde, dont la surface totale repr&eacute;sente &agrave; peine 2% des oc&eacute;ans. L'exp&eacute;rience montre que les aires marines prot&eacute;g&eacute;es ont un effet d'enrichissement &agrave; l'int&eacute;rieur mais aussi &agrave; l'ext&eacute;rieur de leurs fronti&egrave;res. </p>
	<p>La plupart des scientifiques et organismes internationaux impliqu&eacute;es dans la gestion et la conservation des oc&eacute;ans consid&egrave;rent qu'il faudrait prot&eacute;ger 10% &agrave; 15% du milieu marin mondial pour assurer sa conservation.<br />
	  Parmi les mille zones marines prot&eacute;g&eacute;es existantes, pr&egrave;s de 80 % ne disposent pas des moyens humains et mat&eacute;riels pour mettre en &#156;oeuvre de r&eacute;elles mesures de gestion et de   conservation (r&eacute;glementations des activit&eacute;s, r&eacute;duction des pollutions, surveillance, accueil et information du public, etc.). </p>
	<h3>DES SOLUTIONS : Des aires marines protegees plus nombreuses et mieux gerees</h3>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/OceansEtCotes/programme-aires-marines-protegees-amp_small.jpg" width="63" height="100" /></td>
        <td><p>Les aires marines prot&eacute;g&eacute;es ne doivent pas &ecirc;tre per&ccedil;ues comme des &quot;morceaux de nature sous cloche&quot;, mais comme des outils au service d'une gestion durable des oc&eacute;ans et des espaces littoraux. Elles permettent de : </p>
          <ul>
            <li>prot&eacute;ger les milieux sensibles et les esp&egrave;ces menac&eacute;es;</li>
            <li>accro&icirc;tre la productivit&eacute; des lieux de p&ecirc;che en prot&eacute;geant les lieux favorables &agrave; la reproduction et l'alimentation des poissons;</li>
            <li>r&eacute;guler les diff&eacute;rents usages de la mer.</li>
        </ul></td>
      </tr>
    </table>
	<p>Les actions du WWF ont 2 objectifs principaux : </p>
	<ul>
	  <li>augmenter le nombre et la surface des aires marines prot&eacute;g&eacute;es en s'assurant qu'elles sont repr&eacute;sentatives de l'ensemble des &eacute;cosyst&egrave;mes marins; </li>
	  <li>am&eacute;liorer la gestion des aires marines prot&eacute;g&eacute;es en augmentant leurs moyens humains et techniques, en s'assurant une participation active des population locales &agrave; cette gestion. </li>
	</ul>
	<h3>L'ACTION DU WWF: Cap Ligures, un programme de conservation ambitieux pour les cetaces</h3>
	<p>En France, Le WWF a lanc&eacute; en octobre 1999 &quot;Cap Ligures&quot;', le plus vaste programme de protection des c&eacute;tac&eacute;s de M&eacute;diterran&eacute;e dans le sanctuaire des Ligures, reconnu par la France, l'Italie et Monaco.<br />
	  Alors que le bassin m&eacute;diterran&eacute;en rec&egrave;le un bon nombre d'esp&egrave;ces et &eacute;cosyst&egrave;mes remarquables, il accueille aussi 35% du trafic p&eacute;trolier mondial (880 000 tonnes d'hydrocarbures d&eacute;vers&eacute;es chaque ann&eacute;e) sans compter les 180 millions de touristes qui affluent chaque ann&eacute;e dans les 20 pays riverains. </p>
	<p>Le programme Cap Ligures entreprend des recherches scientifiques sur les c&eacute;tac&eacute;s, collabore avec les acteurs &eacute;conomiques du sanctuaire (p&ecirc;cheurs, transporteurs maritimes&#133;) pour identifier et r&eacute;duire les facteurs de mortalit&eacute; des mammif&egrave;res marins.<br />
	  Plus g&eacute;n&eacute;ralement, Cap Ligures contribue &agrave; la sensibilisation et l'&eacute;ducation &agrave; la protection de l'environnement marin et du littoral m&eacute;diterran&eacute;en. </p>
	<p>D'autres actions vont &ecirc;tre d&eacute;velopp&eacute;es, visant &agrave; : </p>
	<ul>
	  <li>Favoriser les &eacute;changes entre les aires marines prot&eacute;g&eacute;es du bassin m&eacute;diterran&eacute;en afin de partager les exp&eacute;riences et les savoir-faire.</li>
	  <li>Faire un bilan et une analyse critiques des dispositifs juridiques permettant de prot&eacute;ger des zones marines en M&eacute;diterran&eacute;e, afin d'en tirer les le&ccedil;ons et d'en proposer &eacute;ventuellement de plus efficaces.</li>
	  <li>Participer &agrave; la r&eacute;flexion sur la d&eacute;finition d'outils de gestion pour la protection de la population de tortue luth en Guyane fran&ccedil;aise tout en maintenant les activit&eacute;s de p&ecirc;che traditionnelle. Cette derni&egrave;re action est conjointement men&eacute;e avec la mission DOM-TOM du WWF-France.</li>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Oc&eacute;ans Et C&ocirc;tes</option>
		  <option value="Cetaces.html">Cap c&eacute;tac&eacute;s : dans le sillage du Rorqual commun</option>
		  <option value="GIZC.html">Programme Gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res (GIZC)</option>
		  <option value="LifeLinda.html">Le programme Life Linda</option>
		  <option value="CampagnePeche.html">Campagne p&ecirc;che : p&ecirc;cheurs, poissons, m&ecirc;me combat !</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</ul></body>
</html>