<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Campagne p&ecirc;che : p&ecirc;cheurs, poissons, m&ecirc;me combat !</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>CAMPAGNE P&Ecirc;CHE : P&Ecirc;CHEURS, POISSONS, M&Ecirc;ME COMBAT !</h2>
	<h3>LE CONSTAT : Nos oceans sont surexploites</h3>
	<p>Aujourd'hui, la p&ecirc;che est engag&eacute;e dans une spirale infernale : investissements de plus en plus lourds de l'Europe, d&eacute;veloppement de la p&ecirc;che industrielle, surexploitation des stocks, suppression de milliers d'emplois en Europe (66 000 emplois en 8 ans).<br />
	  Si l'on ne s'engage pas des maintenant dans une gestion durable de la ressource, c'est la p&ecirc;che toute enti&egrave;re qui est vou&eacute;e   a dispara&icirc;tre. </p>
	<p>Dans ce contexte, la r&eacute;forme de la PCP, engag&eacute;e cette ann&eacute;e, est une formidable occasion de r&eacute;organiser le secteur. <br />
	  Pour Le WWF, la meilleure politique sera celle assur&eacute;e, &agrave; terme, par des p&ecirc;cheurs responsables, ayant les moyens d&rsquo;assurer leur avenir professionnel, la survie des oc&eacute;ans et celle des populations qui en d&eacute;pendent. </p>
	<h3>DES SOLUTIONS : Reorganiser le secteur et privilegier une approche par espece et par pecherie en tenant compte de la diversite des flottilles, des metiers, et de la biologie des especes</h3>
	<ul>
	  <li>Une nouvelle gouvernance: la cr&eacute;ation d'Unit&eacute;s locales d'Exploitation, de Gestion et de Contr&ocirc;le, dirig&eacute;e par les p&ecirc;cheurs, charg&eacute;es de mettre en oeuvre et de faire respecter un plan de p&ecirc;che qui r&eacute;gule les pr&eacute;levements en fonction de la ressource disponible. </li>
	  <li>La ma&icirc;trise stricte des pr&eacute;l&egrave;vements : quotas non cessibles par marin embarqu&eacute;, quotas dissoci&eacute;s entre reproducteurs et juv&eacute;niles, quotas de captures accessoires, </li>
	  <li>R&eacute;organisation du march&eacute;, uniformisation des prix de retraits et stabilisation des prix du poisson. </li>
	  <li>Abandon du syst&egrave;me actuel de subventions pour adopter une politique constructive de financement par l'Europe de la gestion du patrimoine halieutique communautaire. </li>
	</ul>
	<h3>L'ACTION DU WWF : Lobbying et actions pilotes pour la mise en oeuvre d'une peche responsable</h3>
	<table width="100%" border="0">
      <tr>
        <td><p>Dans le cadre de la campagne men&eacute;e par le WWF International, le WWF France s&rsquo;implique sur la p&ecirc;che depuis avril 2002 avec, pour objectifs : </p>
          <ul>
            <li>Le soutien d&rsquo;une r&eacute;forme de la PCP, qui prenne en compte la sp&eacute;cificit&eacute; de la fili&egrave;re fran&ccedil;aise. </li>
            <li>La mise en place de p&ecirc;cheries durables exemplaires sur le territoire.</li>
        </ul></td>
        <td><img src="../../../images/Missions/OceansEtCotes/campagne-peche-pecheurs-poissons-meme-combat-!_small.jpg" width="81" height="100" /></td>
      </tr>
    </table>
	<p>L'int&eacute;r&ecirc;t du WWF et celui des p&ecirc;cheurs est le m&ecirc;me : qu'il y ait des poissons dans la mer. Or, il n&rsquo;y a aucune fatalit&eacute; &agrave; la d&eacute;gradation permanente du secteur de la p&ecirc;che. Des solutions existent pour mettre en place une p&ecirc;che durable et responsable, en trouvant l&rsquo;&eacute;quilibre entre la pr&eacute;servation de la ressource et la pr&eacute;servation de l&rsquo;emploi. Qu&rsquo;attendons-nous pour agir ?</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Oc&eacute;ans Et C&ocirc;tes</option>
		  <option value="Cetaces.html">Cap c&eacute;tac&eacute;s : dans le sillage du Rorqual commun</option>
		  <option value="GIZC.html">Programme Gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res (GIZC)</option>
		  <option value="LifeLinda.html">Le programme Life Linda</option>
		  <option value="AMP.html">Programme Aires Marines Prot&eacute;g&eacute;es (AMP)</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>