<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>CAP CETACES : DANS LE SILLAGE DU RORQUAL COMMUN </h2>
	<h3>LE CONSTAT : Le rorqual commun, cet inconnu</h3>
	<table width="100%" border="0">
      <tr>
        <td><p>La M&eacute;diterran&eacute;e est une zone particuli&egrave;rement fr&eacute;quent&eacute;e par les c&eacute;tac&eacute;s : pas moins de 19 esp&egrave;ces y ont &eacute;t&eacute; recens&eacute;es sur les 80 que compte la plan&egrave;te. </p>
        <p>La mer des Ligures (bassin Corso-liguro-proven&ccedil;al) appara&icirc;t comme un secteur de pr&eacute;dilection pour les c&eacute;tac&eacute;s. </p>
        <p>Sept esp&egrave;ces y sont couramment observ&eacute;es, particuli&egrave;rement durant l'&eacute;t&eacute; (quatre esp&egrave;ces de dauphins, le globic&eacute;phale, le cachalot et le Rorqual). </p></td>
        <td><img src="../../../images/Missions/OceansEtCotes/hi_17762_medium.jpg" width="200" height="134" /></td>
      </tr>
    </table>
	<p>Parmi elles, le Rorqual dit &laquo; commun &raquo; constitue sans doute le plus embl&eacute;matique de tous les mammif&egrave;res marins de la r&eacute;gion. </p>
	<p>D'une taille imposante, il n'est pas rare de croiser ce proche cousin de la baleine bleue entre la Corse et le continent. </p>
	<p>Pourtant, si les scientifiques l'ont &eacute;tudi&eacute; dans les autres mers du globe, ils ne savent que tr&egrave;s peu de choses sur le Rorqual commun en M&eacute;diterran&eacute;e : les animaux sont-ils fid&egrave;les &agrave; cette zone g&eacute;ographique ? Combien sont-ils ? Quel ratio m&acirc;les et femelles ? Quel est le taux de natalit&eacute; ? Sont-ils victimes des pollutions marines que subit la M&eacute;diterran&eacute;e ? </p>
	<h3>DES SOLUTIONS : Un sanctuaire pour les mammiferes marins et un programme de suivi pour mieux connaitre les cetaces</h3>
	<p>Conscients de l'importance de la M&eacute;diterran&eacute;e, notamment pour les mammif&egrave;res marins, la France, la Principaut&eacute; de Monaco et l'Italie signent en 2000 un accord pour la cr&eacute;ation en M&eacute;diterran&eacute;e d'un Sanctuaire pour les Mammif&egrave;res Marins : le Sanctuaire PELAGOS. </p>
	<p>Ce Sanctuaire facilite la concertation entre tous les acteurs. Le WWF-France y contribue d&egrave;s l'origine au travers de ses programmes d'&eacute;tudes et par sa participation aux groupes de travail th&eacute;matiques qui d&eacute;finissent les orientations de sa gestion. </p>
	<p>Il participe en particulier au groupe &quot;recherche&quot; qui est consult&eacute; pour tout projet en mer (comme les courses off-shore g&eacute;n&eacute;ralement refus&eacute;es) et qui &eacute;tablit un plan de gestion d&eacute;finissant les priorit&eacute;s et les actions &agrave; mener. </p>
	<p>Dans le cadre du sanctuaire Pelagos sont &eacute;galement men&eacute;es des actions de sensibilisation et de formation aupr&egrave;s de l'administration en mer (Douanes, Arm&eacute;e&hellip;), des commandants de bord des compagnies maritimes et des compagnies de Whale watching. <a href="http://www.sanctuaire-pelagos.org/" rel="external" target="_blank">En savoir plus</a> </p>
	<p>La cr&eacute;ation de zone Natura 2000 repr&eacute;sente aussi une solution. Ce f&ucirc;t le cas en Corse, dans le secteur des Agriate, o&ugrave; une nouvelle zone a pu &ecirc;tre propos&eacute;e sur la base de nos travaux de recensement des Grands dauphins effectu&eacute; dans le cadre du programme Cap Ligures. </p>
	<p>Mais pour mieux identifier les menaces qui p&egrave;sent sur les   populations de c&eacute;tac&eacute;s et proposer des mesures de gestion et de protection adapt&eacute;es, il faut avant tout mieux les conna&icirc;tre. </p>
	<p>C'est pourquoi, la mise en place de programmes de recherche et de suivi &agrave; long terme demeure indispensable. </p>
	<h3>L'ACTION DU WWF : Des missions scientifiques pour comprendre les comportements des c&eacute;tac&eacute;s et diagnostiquer le niveau de d&eacute;gradation des oc&eacute;ans</h3>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/OceansEtCotes/dauphin_medium.jpg" width="139" height="200" /></td>
        <td><p>Le programme Cap Ligures a &eacute;t&eacute; lanc&eacute; en 2000 pour appuyer la cr&eacute;ation du sanctuaire Pelagos pour la protection des mammif&egrave;res marins de M&eacute;diterran&eacute;e. De nombreux programmes (&quot;Objectif C&eacute;tac&eacute;s&quot; avec la Fondation   Nicolas Hulot &agrave; bord de leur bateau <em>Fleur de Lampaul</em>, puis &quot;Cap C&eacute;tac&eacute;s&quot; avec l'Institut Oc&eacute;anographique Paul Ricard) se sont succ&eacute;d&eacute;s depuis dans la continuit&eacute;. </p>
        <p>Depuis 2008 nous travaillons &agrave; bord de notre bateau   ambassadeur le <a href="http://www.wwf-columbus.org/">WWF columbus</a>. Nous avons commenc&eacute; par &eacute;tudier la distribution des c&eacute;tac&eacute;s au sein du sanctuaire pour identifier les zones   pr&eacute;f&eacute;rentielles de chaque esp&egrave;ce et estimer la taille de leurs populations (Grand dauphin en 2000 : 400 &ndash; 500 en Corse et Golfe du Lion ; Rorquals en 2001 : 650 sur la zone de Pelagos ; Dauphins bleus et blancs : 35000)</p>
        <p>Sur la base de ces r&eacute;sultats, nous avons lanc&eacute; le programme Life LINDA qui a permis de faire la lumi&egrave;re sur l'impact du &quot;chapardage&quot; des dauphins dans les filets des p&ecirc;cheurs et de pr&eacute;coniser des solutions pour les limiter, au b&eacute;n&eacute;fice des dauphins ET des p&ecirc;cheurs. </p></td>
      </tr>
    </table>
	<p>Nous avons ensuite d&eacute;cid&eacute; de nous concentrer sur le plus grand de ces c&eacute;tac&eacute;s : le rorqual commun (20 m&egrave;tres et 70 tonnes, en moyenne), second plus grand animal de la plan&egrave;te et esp&egrave;ce embl&eacute;matique du sanctuaire. </p>
	<p>Nous pratiquons des photos-identification (ID) pour reconna&icirc;tre chaque individu et mieux comprendre le comportement de l'esp&egrave;ce (d&eacute;placements, zones de fr&eacute;quentation, alimentation, etc.). C'est un travail &agrave; long terme mais nous avons d&eacute;j&agrave; retrouv&eacute; des animaux &agrave; plusieurs reprises. Une cinquantaine d'animaux sont &quot;catalogu&eacute;s&quot;. </p>
	<p>Nous pr&eacute;levons &eacute;galement des biopsies pour &eacute;tudier la   g&eacute;n&eacute;tique de l'esp&egrave;ce et son niveau de contamination par les polluants. </p>
	<p><strong>La g&eacute;n&eacute;tique nous permet ou nous permettra :</strong> </p>
	<ul>
	  <li>de conna&icirc;tre le sexe des animaux biopsi&eacute;s, ce qui est   important pour interpr&eacute;ter le niveau de contamination et comprendre les   interactions entre individus, </li>
	  <li>d'identifier chaque individu : contr&ocirc;le de la photo ID et   reconnaissance des animaux avec peu ou pas de marques (nous avons d&eacute;couvert gr&acirc;ce &agrave; la g&eacute;n&eacute;tique que nous avions biopsi&eacute; deux fois un m&ecirc;me individu peu   marqu&eacute; en 2006 et 2007), </li>
	  <li>d'&eacute;tablir les liens de parent&eacute; entre individus et donc de dresser progressivement la carte g&eacute;n&eacute;tique des Rorquals de M&eacute;diterran&eacute;e (plusieurs couples parents/enfants ont &eacute;t&eacute; identifi&eacute;s). </li>
	  <li>d'estimer deux param&egrave;tres importants pour la conservation   de l'esp&egrave;ce : la taille minimale viable de la population de Rorqual commun de M&eacute;diterran&eacute;e, et sa taille initiale avant qu'elle ne subisse l'impact de l'homme. </li>
	</ul>
	<p><strong>Concernant la pollution :</strong> </p>
	<p>Nous avons s&eacute;lectionn&eacute; 3 familles de polluants repr&eacute;sentatives dont nous mesurons les taux dans le gras des baleines : les   PCBs, Organocholor&eacute;s, DDT et d&eacute;riv&eacute;s, les retardateurs de flamme br&ocirc;m&eacute;s (PBDE, les successeurs et rempla&ccedil;ants des PCBs) et les alkylph&eacute;nols (issus des d&eacute;tergents en particulier). </p>
	<p>L'objectif est de collecter 50 &agrave; 60 biopsies, afin d'&eacute;tablir un niveau de r&eacute;f&eacute;rence statistiquement repr&eacute;sentatif pour les taux de contamination de ces 3 familles. Ces analyses pourront &ecirc;tre refaites dans une dizaine d'ann&eacute;e pour &eacute;valuer leur progression et constitueront une indication pr&eacute;cieuse pour les gestionnaires du sanctuaire Pelagos. </p>
	<p>Nous avons retrouv&eacute; tous ces polluants dans nos baleines de M&eacute;diterran&eacute;e mais &agrave; des niveaux de concentration variables : </p>
	<ul>
	  <li>Pour les PCBs et les Organochlor&eacute;s, les m&acirc;les sont trois fois plus contamin&eacute;s que les femelles qui se d&eacute;barrassent de ces polluants par l'allaitement. D'ailleurs nous avons un couple m&egrave;re/fille avec des niveaux de contamination &eacute;quivalents. Ces niveaux de contamination sont significatifs mais se situent n&eacute;anmoins dans la moyenne de ce qu'on trouve dans le reste du monde. </li>
	  <li>Pour les retardateurs de flamme, les niveaux sont encore faibles, ce qui pourrait s'expliquer par le &laquo; relativement &raquo; bon contr&ocirc;le des ces compos&eacute;s au niveau europ&eacute;en (Aux USA la situation est beaucoup plus grave) et aussi par leur &laquo; jeunesse &raquo; car ils ne sont pas sur le march&eacute; depuis tr&egrave;s longtemps. </li>
	  <li>Pour les alkylph&eacute;nols, le niveau est &eacute;galement encore   faible. </li>
	</ul>
	<p>Au cours de ces campagnes en mer, Le WWF recueille &eacute;galement des donn&eacute;es sur les autres esp&egrave;ces de c&eacute;tac&eacute;s, sur les oiseaux et les tortues, sur les activit&eacute;s humaines au large (trafic maritime), sur les m&eacute;duses et sur les d&eacute;chets. </p>
	<p>Depuis 2007, Le WWF est membre du Groupement d'Int&eacute;r&ecirc;t Scientifique pour les Mammif&egrave;res Marins de M&eacute;diterran&eacute;e (GIS3M) qui regroupe la plupart des &eacute;quipes de recherche sur les c&eacute;tac&eacute;s de M&eacute;diterran&eacute;e.</p>
	<p><strong><u>Photo-identification et biopsie : mode d'emploi</u></strong> </p>
	<p>La photo-identification permet de reconna&icirc;tre les individus &agrave; partir de la forme de leur aileron dorsal et des marques naturelles (pigmentation et cicatrices). <br />
	Chez le Rorqual commun, l'identification se fait &agrave; partir de photographies prises du cot&eacute; droit : les animaux n'ayant pas la m&ecirc;me pigmentation des deux c&ocirc;t&eacute;s et celle de droite &eacute;tant la plus caract&eacute;ristique. <br />
	Une biopsie est un petit cylindre de peau et de gras pr&eacute;lev&eacute; sur les animaux &agrave; l'aide dune arbal&egrave;te munie d'une pointe sp&eacute;ciale. <br />
	L'&eacute;tude g&eacute;n&eacute;tique de ce pr&eacute;l&egrave;vement permet d'identifier le sexe de l'animal. Le gras concentre plus particuli&egrave;rement les polluants chimiques. <br />
	Ce film vous permet de voir comment les scientifiques r&eacute;alisent la photo identification et la biopsie sur un Rorqual commun.</p>
	<p><strong><u>Transect</u></strong> </p>
	<p>L'&eacute;tude de la distribution est r&eacute;alis&eacute;e en se basant sur la m&eacute;thode du &quot;transect lin&eacute;aire&quot;. Cette m&eacute;thode consiste &agrave; d&eacute;tecter les c&eacute;tac&eacute;s le long d&rsquo;un trajet. <br />
	Ce trajet est fait &agrave; vitesse constante dans des conditions m&eacute;t&eacute;orologiques   favorables &agrave; l'observation et avec en permanence 3 observateurs. <br />
	A chaque observation de c&eacute;tac&eacute;, les informations recueillies sont multiples : esp&egrave;ce, nombre d'individus, position, heure, distance et angle de l'animal par rapport au bateau, stade de maturit&eacute;, comportement (r&eacute;action face au bateau, sauts, types de nage, souffles (nombre, intervalle ...), temps de plong&eacute;e et d'immersion, direction suivie, autres comportements particuliers) ainsi que les esp&egrave;ces associ&eacute;es. <br />
	Ce film vous permet de voir les conditions de travail des scientifiques en &laquo; transect &raquo; de ligne. </p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Oc&eacute;ans Et C&ocirc;tes</option>
		  <option value="GIZC.html">Programme Gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res (GIZC)</option>
		  <option value="LifeLinda.html">Le programme Life Linda</option>
		  <option value="AMP.html">Programme Aires Marines Prot&eacute;g&eacute;es (AMP)</option>
		  <option value="CampagnePeche.html">Campagne p&ecirc;che : p&ecirc;cheurs, poissons, m&ecirc;me combat !</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>