<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Programme gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res (GIZC)</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>PROGRAMME GESTION INTEGREE DES ZONES COTIERES (GIZC)</h2>
	<h3>LE CONSTAT : Un developpement economique nuisible pour les littoraux</h3>
	<p>Les zones c&ocirc;ti&egrave;res, &agrave; l'interface terre-mer, abritent des milieux naturels extr&ecirc;mement fragiles et des habitats essentiels, tant pour les esp&egrave;ces c&ocirc;ti&egrave;res que marines ; elles concentrent d''autre part une grande partie des ressources marines mondiales. </p>
	<p>60% de la population mondiale vit &agrave; moins de 100 km des c&ocirc;tes ; s'y ajoutent les afflux touristiques saisonniers. Les activit&eacute;s &eacute;conomiques d&eacute;pendant de la proximit&eacute; de la c&ocirc;te sont nombreuses : agriculture, p&ecirc;che, transport, tourisme. La pression sur le littoral est donc tr&egrave;s forte et continue &agrave; augmenter. Pollution et tourisme comptent parmi les facteurs de d&eacute;gradation les plus importants de ces milieux. </p>
	<p>Pour pr&eacute;server cet espace sous pression croissante, la gestion non coordonn&eacute;e des diff&eacute;rents secteurs d'activit&eacute; (tourisme, p&ecirc;che, transport ...) sur un m&ecirc;me espace s'est vite av&eacute;r&eacute;e insuffisante et depuis plusieurs ann&eacute;es s'est impos&eacute; le principe d'un processus visant &agrave; assurer une gestion concert&eacute;e entre ces divers secteurs. </p>
	<h3>DES SOLUTIONS : Promouvoir une gestion durable des zones cotieres</h3>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/OceansEtCotes/programme-gestion-integree-des-zones-cotieres-gizc_small.jpg" width="100" height="82" /></td>
        <td><ul>
          <li>Contribuer &agrave; l'&eacute;laboration, au renforcement et &agrave; l'application des dispositifs nationaux, r&eacute;gionaux et internationaux pour la gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res;</li>
          <li>Informer et conseiller les acteurs politiques, notamment au niveau communal et intercommunal, et renforcer les capacit&eacute;s locales;</li>
          <li>Promouvoir localement les actions concr&egrave;tes de gestion int&eacute;gr&eacute;e des littoraux.</li>
        </ul>        </td>
      </tr>
    </table>
	<h3>L'ACTION Du WWF : Une gestion integree au travers d'un programme specifique</h3>
	<p>L'approche va tout d'abord &ecirc;tre d&eacute;velopp&eacute;e dans le cadre du programme Cap Ligures et notamment, en concertation avec les acteurs &eacute;conomiques du sanctuaire (p&ecirc;cheurs, op&eacute;rateurs touristiques, industriels, transporteurs maritimes&#133;), pour ce qui concerne la r&eacute;duction des facteurs directs et indirects de mortalit&eacute; des c&eacute;tac&eacute;s : lutte contre la pollution, lutte contre certaines activit&eacute;s touristiques et contre les pratiques de p&ecirc;che n&eacute;fastes.<br />
	  D'autres actions seront prochainement d&eacute;velopp&eacute;es en M&eacute;diterran&eacute;e de fa&ccedil;on prioritaire et dans le cadre de programmes internationaux. </p>
	<p>En outre, compte tenu de l'importance de la gestion des zones c&ocirc;ti&egrave;res dans le cadre de la protection des r&eacute;cifs coralliens, ce programme sera &eacute;galement d&eacute;velopp&eacute; dans les collectivit&eacute;s de l'outre-mer.<br />
	  En effet, dans le cadre de l'ICRI (Initiative Internationale en faveur des r&eacute;cifs coralliens), Le WWF est engag&eacute; dans l'initiative fran&ccedil;aise pour les r&eacute;cifs coralliens (IFRECOR). L'IFRECOR est une action nationale en faveur des r&eacute;cifs coralliens des collectivit&eacute;s de l'Outre-mer, engag&eacute;e en mars 1999 sur d&eacute;cision du Premier Ministre. Elle est port&eacute;e par les minist&egrave;res charg&eacute;s de l'environnement et de l'Outre-mer. Les enjeux sont la protection et la gestion durable des r&eacute;cifs coralliens des collectivit&eacute;s de l'Outre-mer. Le WWF est membre du comit&eacute; national de l'IFRECOR et, en tant que tel, a particip&eacute; &agrave; l'&eacute;laboration du plan national d'action pour les r&eacute;cifs des collectivit&eacute;s de l'outre-mer, valid&eacute; en septembre 2000. Rappelons que la France est le seul pays au monde &agrave; poss&eacute;der des r&eacute;cifs coralliens dans les 3 oc&eacute;ans : oc&eacute;an pacifique (Nouvelle-Cal&eacute;donie, Wallis et Futuna et Polyn&eacute;sie fran&ccedil;aise), oc&eacute;an indien (la R&eacute;union, Mayotte et les Iles Eparses) et oc&eacute;an atlantique (Martinique et Guadeloupe) ; ces contextes vari&eacute;s lui conf&egrave;rent une diversit&eacute; exceptionnelle. Par ailleurs, les r&eacute;cifs coralliens des collectivit&eacute;s couvrent pr&egrave;s de 55.000 km<sup>2</sup>, soit pr&egrave;s de 10%, en surface, des r&eacute;cifs mondiaux. Le WWF participera &agrave; la mise en &#156;oeuvre du plan national. </p>
	<p>Toutes ces derni&egrave;res actions sur les r&eacute;cifs coralliens sont conjointement men&eacute;es avec la mission DOM-TOM du WWF-France. </p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Oc&eacute;ans Et C&ocirc;tes</option>
		  <option value="Cetaces.html">Cap c&eacute;tac&eacute;s : dans le sillage du Rorqual commun</option>
		  <option value="LifeLinda.html">Le programme Life Linda</option>
		  <option value="AMP.html">Programme Aires Marines Prot&eacute;g&eacute;es (AMP)</option>
		  <option value="CampagnePeche.html">Campagne p&ecirc;che : p&ecirc;cheurs, poissons, m&ecirc;me combat !</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>