<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Oc&eacute;ans Et C&ocirc;tes</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2><img src="../../../images/Missions/OceansEtCotes/missionOceansTitle.gif" width="35" height="20" align="middle" />Oc&Eacute;ans Et C&Ocirc;tes</h2>
	<table width="100%" border="0">
      <tr>
        <td height="156"><p><strong>La mer n'est pas un puits sans fond. </strong>70% de notre plan&egrave;te bleue est recouverte par les oc&eacute;ans et les mers. </p>
          <p>Pendant des si&egrave;cles, l'humanit&eacute; a consid&eacute;r&eacute; que l'oc&eacute;an &eacute;tait une ressource in&eacute;puisable, &agrave; m&ecirc;me de nous nourrir et d'absorber nos d&eacute;chets sans discontinuer. <br />
          Mais depuis 50 ans, nous mettons la vie des oc&eacute;ans en p&eacute;ril par la p&ecirc;che abusive, la pollution, la transformation des c&ocirc;tes sauvages en agglom&eacute;ration urbaine et industrielle, la destruction des r&eacute;cifs de coraux ou des zones de reproduction dont d&eacute;pendent les esp&egrave;ces marines, y compris le poisson que nous p&ecirc;chons. Partout sur le globe, les populations de poissons sont en chute libre. </p></td>
        <td><img src="../../../images/Missions/OceansEtCotes/hi_60393_medium.jpg" width="200" height="125" /></td>
      </tr>
    </table>
	<p>Sur chaque oc&eacute;an, chaque jour, trop de navires traquent des poissons de moins en moins nombreux, alors qu'ils sont essentiels &agrave; la cha&icirc;ne de la vie dans les oc&eacute;ans c'est pourquoi cette action est pour que les formes de vie marine soient abondantes pour les g&eacute;n&eacute;rations futures. </p>
	<h3>Face a ce constat, on se mobilise : </h3>
	<ul>
	  <li><a href="Cetaces.html">Cap c&eacute;tac&eacute;s : dans le sillage du Rorqual commun </a></li>
	  <li><a href="GIZC.html">Programme Gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res (GIZC)</a> </li>
	  <li><a href="LifeLinda.html">Le programme Life Linda</a> </li>
	  <li><a href="AMP.html">Programme Aires Marines Prot&eacute;g&eacute;es (AMP)</a> </li>
	  <li><a href="CampagnePeche.html">Campagne p&ecirc;che : p&ecirc;cheurs, poissons, m&ecirc;me combat !</a> </li>
	</ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>