<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Le programme Life Linda</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>LE PROGRAMME LIFE LINDA</h2>
	<h3>LE CONSTAT : Pecheurs et dauphins, une cohabitation difficile</h3>
	<p>Depuis toujours, les hommes et les Grands dauphins se c&ocirc;toient avec plus ou moins de bonheur sur l'&eacute;troit plateau continental qui prolonge les c&ocirc;tes sous la mer. Le dauphin est sympathique quand il nage &agrave; l'&eacute;trave des navires ou au travers de ces r&eacute;cits de sauvetage qui fondent bien des l&eacute;gendes. Mais, il est aussi un redoutable concurrent quand il se nourrit des m&ecirc;mes stocks de poisson que les p&ecirc;cheurs et quand il s'en prend &agrave; leurs filets.</p>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/OceansEtCotes/le-programme-life-linda_small.jpg" width="100" height="73" /></td>
        <td>Il faut &eacute;viter que cette concurrence, si elle devient trop rude, ne d&eacute;g&eacute;n&egrave;re en conflit ouvert. En 2000, lors d'un recensement men&eacute; dans le cadre de notre programme Cap Ligures, les scientifiques ont tir&eacute; la sonnette d'alarme : l'exasp&eacute;ration des p&ecirc;cheurs, confront&eacute;s &agrave; la multiplication des attaques des Grands dauphins dans leurs filets, atteignait un point critique. Ces t&eacute;moignages rejoignaient les constatations des personnels et des scientifiques des aires marines prot&eacute;g&eacute;es corses, travaillant de longue date sur ce terrain. </td>
      </tr>
    </table>
	<h3>DES SOLUTIONS : Limiter les nuisances, de part et d'autre, pour pacifier les relations</h3>
	<p>Conscients de l'importance de cette probl&eacute;matique, des acteurs locaux - l'Office de l'Environnement de la Corse, le Parc Naturel R&eacute;gional de Corse, l'Universit&eacute; de Corse et la DIREN-Corse - nationaux - le Sanctuaire PELAGOS (partie fran&ccedil;aise) repr&eacute;sent&eacute; pour le Minist&egrave;re de l'environnement par le Parc National de Port-Cros - ainsi que le WWF-France, se sont r&eacute;unis en 2002 pour essayer d'y apporter des solutions.<br />
	  Il s'agit donc de maintenir les populations de Grands dauphins en Corse dans un &eacute;tat de conservation favorable, en garantissant une cohabitation harmonieuse entre les activit&eacute;s &eacute;conomiques et l'esp&egrave;ce. En particulier d'associer les principaux acteurs de la gestion de l'environnement, les repr&eacute;sentants socio-&eacute;conomiques, les populations locales, et les touristes plaisanciers &agrave; une d&eacute;marche de mise en place de pratiques durables pour les activit&eacute;s de p&ecirc;che, de nautisme et de whale-watching. </p>
	<h3>L'ACTION DU WWF : Un programme europeen pour une meilleure cohabitation</h3>
	<p>D&eacute;but&eacute; en 2003, le programme Life LINDA (Limitation des Interactions N&eacute;gatives entre Dauphins et Activit&eacute;s humaines), vise &agrave; trouver des solutions pour am&eacute;liorer la cohabitation entre le Grand dauphin et l'homme. Ce programme est r&eacute;alis&eacute; en coordination avec 4 partenaires Office de l'Environnement de la Corse, Parc Naturel R&eacute;gional de Corse, Universit&eacute; de Corse et le Parc national de Port-Cros mandat&eacute; par le Minist&egrave;re de l'&Eacute;cologie et du D&eacute;veloppement Durable pour repr&eacute;senter le Sanctuaire PELAGOS pour la France. Mais &eacute;galement des cofianceurs : la DIREN Corse et la commission europ&eacute;enne gr&acirc;ce &agrave; l'outil financier LIFE. </p>
	<p>Le projet LINDA propose : </p>
	<ul>
	  <li>la mise en &#156;uvre de mesures pour r&eacute;duire les conflits entre Grands dauphins et p&ecirc;cheurs : &eacute;laboration en concertation avec les p&ecirc;cheurs de strat&eacute;gies potentielles d'&eacute;vitement des Grands dauphins, test de diff&eacute;rentes techniques de p&ecirc;che bas&eacute;es sur des pratiques alternatives, etc.</li>
	  <li>la conduite d'actions de promotion de modes de gestion durable des activit&eacute;s li&eacute;es au tourisme nautique : charte du motonautisme durable, surveillance du whale-watching, code de bonne conduite, etc.</li>
	  <li>les actions fortes de sensibilisation des enfants et du public : cr&eacute;ation d'une mallette p&eacute;dagogique, classes de d&eacute;couverte, animations dans les &eacute;coles, documentaire t&eacute;l&eacute;vis&eacute;, conf&eacute;rences-d&eacute;bats, campagne de sensibilisation des plaisanciers, etc.</li>
	  <li>des actions d'acquisition de connaissances : identification et suivi des   populations de Grands dauphins, mesure de la pollution sonore, quantification des attaques, estimation des pertes &eacute;conomiques, etc.</li>
	</ul>
	<p>Pour plus d'information : <a href="http://www.lifelinda.org" rel="external" target="_blank">www.lifelinda.org</a> </p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Oc&eacute;ans Et C&ocirc;tes</option>
		  <option value="Cetaces.html">Cap c&eacute;tac&eacute;s : dans le sillage du Rorqual commun</option>
		  <option value="GIZC.html">Programme Gestion int&eacute;gr&eacute;e des zones c&ocirc;ti&egrave;res (GIZC)</option>
		  <option value="AMP.html">Programme Aires Marines Prot&eacute;g&eacute;es (AMP)</option>
		  <option value="CampagnePeche.html">Campagne p&ecirc;che : p&ecirc;cheurs, poissons, m&ecirc;me combat !</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>