<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Emploi, sant&eacute;&hellip; on a tout &agrave; gagner &agrave; passer &agrave; l&rsquo;action !</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>EMPLOI, SANTE&hellip; ON A TOUT &Agrave; GAGNER &Agrave; PASSER &Agrave; L&rsquo;ACTION !</h2>
	<h3>LE CONSTAT</h3>
	<p>Pour &eacute;viter les pires impacts li&eacute;s aux changements climatiques, nous devons limiter le r&eacute;chauffement de notre plan&egrave;te en dessous de 2&deg;C.</p>
	<p>Pour cela, l&rsquo;augmentation de la temp&eacute;rature par rapport &agrave; l&rsquo;&egrave;re pr&eacute;-industrielle ne doit pas exc&eacute;der 2&deg;C. L&rsquo;humanit&eacute; doit tout d&rsquo;abord stabiliser ses &eacute;missions de gaz &agrave; effet de serre avant 2015, puis les r&eacute;duire drastiquement : environ 80% d&rsquo;ici &agrave; 2050 par rapport &agrave; 1990. Les pays industrialis&eacute;s doivent quant &agrave; eux faire plus : r&eacute;duire leurs &eacute;missions de 30% d&rsquo;ici &agrave; 2020, toujours par rapport &agrave; 1990. </p>
	<h3>DES SOLUTIONS</h3>
	<p>R&eacute;duire notre consommation, d&eacute;velopper les &eacute;nergies renouvelables, lutter contre la d&eacute;forestation&hellip; Quel est le co&ucirc;t de l&rsquo;action ? </p>
	<p>Le co&ucirc;t &eacute;conomique de l&rsquo;action est de l&rsquo;ordre de cent de milliards d&rsquo;euros par an dans les deux d&eacute;cennies qui viennent. Bien moins que le co&ucirc;t de l&rsquo;inaction estim&eacute; par l&rsquo;ancien &eacute;conomiste en chef de la Banque Mondiale, Sir Nicholas Stern, jusqu&rsquo;&agrave; 20% du PIB mondial. Soit plus que la Grande D&eacute;pression ou les deux guerres mondiales. Mais peut-on s&eacute;rieusement estimer le co&ucirc;t des dommages irr&eacute;versibles &agrave; la biodiversit&eacute; ou de la disparition de nations et de cultures enti&egrave;res ? </p>
	<p>Par ailleurs, ce co&ucirc;t doit &ecirc;tre relativis&eacute;. Les d&eacute;penses militaires par exemple sont de l&rsquo;ordre de 1500 milliards chaque ann&eacute;e ! Et le co&ucirc;t de l&rsquo;action d&eacute;pend fortement des prix de l&rsquo;&eacute;nergie dans le futur. Si le prix du p&eacute;trole atteint 100$ le baril, une hypoth&egrave;se loin d&rsquo;&ecirc;tre improbable, on ne parle alors plus de co&ucirc;t&hellip; mais de gain. </p>
	<p>Nous avons en fait beaucoup &agrave; gagner &agrave; r&eacute;duire nos &eacute;missions de gaz &agrave; effet de serre. Il ne s&rsquo;agit pas que d&rsquo;&eacute;viter les pires impacts des changements climatiques. Nous pouvons aussi r&eacute;duire nos factures &eacute;nerg&eacute;tiques et leur impact social en particulier sur les m&eacute;nages les plus pauvres. Nous pouvons aussi cr&eacute;er de nombreux emplois, les secteurs qui se d&eacute;velopperont dans une &eacute;conomie sobre en gaz &agrave; effet de serre &eacute;tant particuli&egrave;rement intensifs en emploi. En France, la r&eacute;duction de nos &eacute;missions de gaz &agrave; effet de serre de 30% d&rsquo;ici &agrave; 2020 permettrait de cr&eacute;er un million d&rsquo;emplois net &ndash; net c&rsquo;est &agrave; dire en prenant en compte et les cr&eacute;ations et les destructions d&rsquo;emplois. </p>
	<h3>L'ACTION DU WWF</h3>
	<p>Pour les inciter &agrave; l&rsquo;action, Le WWF sensibilise les citoyens et les d&eacute;cideurs politiques aux b&eacute;n&eacute;fices &eacute;conomiques et humains de l&rsquo;action contres les changements climatiques. Sur ce th&egrave;me, il y a <a href="../../../images/30% de CO2 en moins = 684 emplois en plus.pdf" target="_blank">30% de CO<sub>2</sub> en moins = 684 emplois en plus</a></p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Changement Climatique</option>
		  <option value="EviterRechauffement.html">... Pourquoi &eacute;viter un r&eacute;chauffement de la plan&egrave;te ?</option>
		  <option value="PerilClimatique.html">... Peut-on faire face au p&eacute;ril climatique ?</option>
		  <option value="ReduireEffetDeSerre.html">... Comment r&eacute;duire vos propres &eacute;missions de gaz &agrave; effet de serre ?</option>
		  <option value="ReduireEffetDeSerreFrance.html">... La r&eacute;duction des gaz &agrave; effet de serre en France</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>
</html>