<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pourquoi faut-il &eacute;viter un r&eacute;chauffement de plus de 2&deg;C ?</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>POURQUOI FAUT-IL EVITER UN RECHAUFFEMENT DE PLUS DE 2&deg;C ?</h2>
	<h3>LE CONSTAT</h3>
	<p>Depuis l'&egrave;re industrielle, l'humanit&eacute; br&ucirc;le de plus en plus de p&eacute;trole, de charbon et de gaz naturel, elle &eacute;tend ses pratiques agricoles intensives et multiplie ses proc&eacute;d&eacute;s industriels. Tout cela conduit au rejet massif de CO<sub>2</sub> (dioxyde de carbone), de CH<sub>4</sub> (m&eacute;thane), de N<sub>2</sub>O (protoxyde d'azote) et de gaz fluor&eacute;s. Ces gaz appel&eacute;s gaz &agrave; effet de serre s'accumulent dans l'atmosph&egrave;re et y pi&egrave;gent la chaleur. De ce fait, la temp&eacute;rature moyenne de notre plan&egrave;te s'&eacute;l&egrave;ve progressivement. D'ici la fin du XXI<sup>&egrave;me</sup> si&egrave;cle, les climatologues estiment que la temp&eacute;rature pourrait monter de 2 &agrave; 6&deg;C. </p>
	<p>Si le r&eacute;chauffement n'est pas limit&eacute;, les banquises et les glaciers de la plan&egrave;te devraient dispara&icirc;tre. <u>Cons&eacute;quences :</u> ass&egrave;chement progressif de rivi&egrave;res, inondations puis p&eacute;nuries possibles en eau potable, risques de d&eacute;bordement de lacs de montagne, disparition de certains &eacute;cosyst&egrave;mes&hellip; Le niveau des mers montera, notamment sous l'effet de la dilatation de l'eau. Des r&eacute;gions c&ocirc;ti&egrave;res (Bangladesh, Pays-Bas&hellip;) et des &icirc;les seraient alors en danger. A la cl&eacute;, des centaines de millions de r&eacute;fugi&eacute;s climatiques. Les conditions de vie chez nous peuvent se d&eacute;grader : augmentation des canicules meurtri&egrave;res, changement des r&eacute;gimes de pluie et de s&eacute;cheresses, aggravation des inondations et temp&ecirc;tes, arriv&eacute;e de maladies tropicales et d'insectes nuisibles, perturbations agricoles, etc. La canicule meurtri&egrave;re de l'&eacute;t&eacute; 2003 a montr&eacute; &agrave; quel point nous sommes peu pr&eacute;par&eacute;s &agrave; de nouvelles conditions climatiques ! </p>
	<p>Les esp&egrave;ces animales et v&eacute;g&eacute;tales de la plan&egrave;te pourront-elles s'adapter &agrave; une modification aussi brusque des conditions climatiques ? Rien n'est moins s&ucirc;r. Une &eacute;tude du magazine Nature publi&eacute;e en 2004 estime qu'un million d'esp&egrave;ces risque l'extinction d'ici 2050 ; soit la plus grande vague de destruction de la nature depuis la disparition des dinosaures. </p>
	<p>Vous trouverez beaucoup d'autres informations scientifiques sur les impacts des changements climatiques en consultant le site officiel du Groupe Intergouvernemental d'Experts sur le Climat (<a href="http://www1.ipcc.ch/languages/french.htm" rel="external" target="_blank">GIEC</a>) mis en place par l'ONU.</p>
	<h3>DES SOLUTIONS</h3>
	<p>Les impacts des changements climatiques ne sont pas une fatalit&eacute;. Nous pouvons &eacute;viter les pires impacts en limitant l&rsquo;augmentation de la temp&eacute;rature par rapport &agrave; l&rsquo;&egrave;re pr&eacute;-industrielle en dessous de 2&deg;C. Pour cela, l&rsquo;humanit&eacute; doit tout d&rsquo;abord stabiliser ses &eacute;missions de gaz &agrave; effet de serre avant 2015, puis les r&eacute;duire drastiquement : environ 80% d&rsquo;ici &agrave; 2050 par rapport &agrave; 1990. Les pays industrialis&eacute;s doivent quant &agrave; eux faire plus : r&eacute;duire leurs &eacute;missions de 30% d&rsquo;ici &agrave; 2020, toujours par rapport &agrave; 1990. Nous avons les technologies pour le faire. Nous avons beaucoup &agrave; y gagner, pas seulement car nous att&eacute;nuerons les impacts des changements climatiques, mais aussi pour l&rsquo;emploi, notre ind&eacute;pendance &eacute;nerg&eacute;tique ou notre sant&eacute;. </p>
	<p>Mais certains impacts ne pourront &ecirc;tre &eacute;vit&eacute;s. C&rsquo;est pourquoi il faut d&egrave;s aujourd&rsquo;hui adapter nos soci&eacute;t&eacute;s, en particulier dans les pays qui sont les plus sensibles au climat. Pour favoriser l'adaptation et la r&eacute;sistance de la nature aux nouvelles conditions climatiques, il sera n&eacute;cessaire d'adapter les strat&eacute;gies de conservation des esp&egrave;ces en les renfor&ccedil;ant, de pr&eacute;voir des corridors &eacute;cologiques pour que les esp&egrave;ces puissent se d&eacute;placer sans souffrir de la temp&eacute;rature et de mieux concevoir nos logements et nos infrastructures. </p>
	<h3>L'ACTION DU WWF</h3>
	<p>Le WWF sensibilise les citoyens et les d&eacute;cideurs politiques aux changements climatiques et &agrave; l&rsquo;urgence de r&eacute;duire nos &eacute;missions de gaz &agrave; effet de serre, &agrave; travers des rapports, des conf&eacute;rences, des films ou encore en donnant la parole &agrave; ceux qui sont les t&eacute;moins du climat. </p>
	<p>Le WWF se bat pour des politiques de sauvegarde de la nature plus ambitieuses. Le changement climatique renforce encore l'urgence de cet engagement indispensable. Le WWF d&eacute;veloppe autour du monde des programmes de surveillance et d'adaptation des &eacute;cosyst&egrave;mes les plus expos&eacute;s au r&eacute;chauffement climatique: barri&egrave;res de corail, mangroves, ours polaires... </p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Changement Climatique</option>
		  <option value="PerilClimatique.html">... Peut-on faire face au p&eacute;ril climatique ?</option>
		  <option value="EmploiSante.html">... Emploi Sant&eacute;</option>
		  <option value="ReduireEffetDeSerre.html">... Comment r&eacute;duire vos propres &eacute;missions de gaz &agrave; effet de serre ?</option>
		  <option value="ReduireEffetDeSerreFrance.html">... La r&eacute;duction des gaz &agrave; effet de serre en France</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>