<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Changement Climatique</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2><img src="../../../images/Missions/ChangementClimatique/missionClimateTitle.gif" width="42" height="40" /> CHANGEMENT CLIMATIQUE : il est urgent d'agir.</h2>
	<table width="100%" border="0">
      <tr>
        <td><p><img src="../../../images/Missions/ChangementClimatique/hi_208231_medium.jpg" /></p>        </td>
        <td>2009 a &eacute;t&eacute; une ann&eacute;e d&eacute;cisive pour la lutte contre les changements climatiques. A la fin de l&rsquo;ann&eacute;e s'est tenu la <strong>Conf&eacute;rence de Copenhague,</strong> sous l&rsquo;&eacute;gide de l&rsquo;ONU. La communaut&eacute; internationale doit y trouver un accord pour r&eacute;pondre au <strong>p&eacute;ril climatique</strong>. Notre <strong>plan&egrave;te s'&eacute;chauffe</strong> anormalement, avec de tr&egrave;s graves perturbations &agrave; l'avenir si nous ne r&eacute;agissons pas : canicules et d&eacute;sertifications, inondations et temp&ecirc;tes, disparition des glaciers et de la banquise, mont&eacute;e du niveau des mers...<strong> 1 million d'esp&egrave;ces animales et v&eacute;g&eacute;tales </strong>pourraient dispara&icirc;tre en 50 ans et <strong>des millions de personnes</strong> seront affect&eacute;es. Si rien n&rsquo;est fait, jusqu&rsquo;&agrave; un milliards d&rsquo;&ecirc;tres humains seront jet&eacute;s sur les routes de l&rsquo;exode climatique d&rsquo;ici au milieu du si&egrave;cle. Avec les probl&egrave;mes alimentaires, sanitaires et s&eacute;curitaires que cela implique. </td>
      </tr>
    </table>
	<p>C'est l'accumulation dans l'atmosph&egrave;re des <strong>gaz &agrave; effet de serre</strong> qui perturbe le climat de la Terre. Ces gaz proviennent notamment de la plupart des activit&eacute;s humaines : transports, industrie, agriculture, production d'&eacute;nergie, chauffage... </p>
	<p>Il est imp&eacute;ratif de changer nos modes de vie et de nous d&eacute;velopper autrement pour r&eacute;duire drastiquement ces gaz polluants et r&eacute;tablir l'&eacute;quilibre du climat. C'est possible car les solutions existent : <strong>il nous reste &agrave; les mettre en place tous ensemble</strong> ! </p>
	<h3>Face a ce constat, on se mobilise : </h3>
	<ul>
	  <li><a href="EviterRechauffement.html">Pourquoi faut-il &eacute;viter un r&eacute;chauffement de plus de 2&deg;C ?</a></li>
	  <li><a href="PerilClimatique.html">Faire face au p&eacute;ril climatique, c&rsquo;est possible ?</a> </li>
	  <li><a href="EmploiSante.html">Emploi, sant&eacute;&hellip; on a tout &agrave; gagner &agrave; passer &agrave; l&rsquo;action !</a> </li>
	  <li><a href="ReduireEffetDeSerre.html">Comment r&eacute;duire vos propres &eacute;missions de gaz &agrave; effet de serre ?</a></li>
	  <li> <a href="ReduireEffetDeSerreFrance.html">La r&eacute;duction n&eacute;cessaire des gaz &agrave; effet de serre en France</a></li>
	</ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>