<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Faire face au p&eacute;ril climatique, c&rsquo;est possible ?</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>FAIRE FACE AU PERIL CLIMATIQUE, C&rsquo;EST POSSIBLE ?</h2>
	<h3>LE CONSTAT</h3>
	<p>Pour &eacute;viter les pires impacts li&eacute;s aux changements climatiques, nous devons limiter le r&eacute;chauffement de notre plan&egrave;te en dessous de 2&deg;C. </p>
	<p>Pour cela, l&rsquo;augmentation de la temp&eacute;rature par rapport &agrave; l&rsquo;&egrave;re pr&eacute;-industrielle ne doit pas exc&eacute;der 2&deg;C. L&rsquo;humanit&eacute; doit tout d&rsquo;abord stabiliser ses &eacute;missions de gaz &agrave; effet de serre avant 2015, puis les r&eacute;duire drastiquement : environ 80% d&rsquo;ici &agrave; 2050 par rapport &agrave; 1990. Les pays industrialis&eacute;s doivent quant &agrave; eux faire plus : r&eacute;duire leurs &eacute;missions de 30% d&rsquo;ici &agrave; 2020, toujours par rapport &agrave; 1990. </p>
	<h3>DES SOLUTIONS</h3>
	<p>Les voies pour y parvenir sont connues et ne signifient pas un retour en arri&egrave;re ou une perte de confort : 
	</p>
	<ul>
	  <li>mieux utiliser l'&eacute;nergie en &eacute;vitant les gaspillages ;</li>
	  <li>d&eacute;velopper les meilleures &eacute;nergies sans gaz &agrave; effet de serre (&eacute;nergies solaire, g&eacute;othermique, &eacute;olienne...) ;</li>
	  <li>r&eacute;duire la pr&eacute;dominance des transports routiers et a&eacute;riens ;</li>
	  <li>construire des b&acirc;timents plus &eacute;cologiques et r&eacute;nover ceux qui ne le sont pas ;</li>
	  <li>modifier les pratiques agricoles,</li>
	  <li>lutter contre la d&eacute;forestation, responsable de 20% des &eacute;missions mondiales de gaz &agrave; effet de serre...</li>
	</ul>
	<p>Mais cet effort doit &ecirc;tre engag&eacute; d&egrave;s maintenant, et poursuivi sans failles, car il y a urgence ! </p>
	<h3>L'ACTION DU WWF</h3>
	<p>Le WWF a une expertise reconnue sur le th&egrave;me de la r&eacute;duction des &eacute;missions. A travers des conf&eacute;rences, des rapports ou encore des projets de terrain, il montre aux d&eacute;cideurs publiques, aux entreprises ou aux citoyens que nous pouvons relever le d&eacute;fi de la r&eacute;duction des &eacute;missions de gaz &agrave; effet de serre. <br />
	Le WWF d&eacute;veloppe &eacute;galement des sc&eacute;narios montrant comment le Monde ou l&rsquo;Europe peuvent r&eacute;pondre au p&eacute;ril climatique.<br />
	En France, Le WWF soutient le sc&eacute;nario d&eacute;velopp&eacute; par l&rsquo;<a href="http://www.negawatt.org" target="_blank">association n&eacute;gaWatt.</a><br />
Le WWF participe &eacute;galement &agrave; la publication de documents d&rsquo;analyse sur des sujets divers comme le nucl&eacute;aire ou la voiture &eacute;lectrique.</p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Changement Climatique</option>
		  <option value="EviterRechauffement.html">... Pourquoi &eacute;viter un r&eacute;chauffement de la plan&egrave;te ?</option>
		  <option value="EmploiSante.html">... Emploi Sant&eacute;</option>
		  <option value="ReduireEffetDeSerre.html">... Comment r&eacute;duire vos propres &eacute;missions de gaz &agrave; effet de serre ?</option>
		  <option value="ReduireEffetDeSerreFrance.html">... La r&eacute;duction des gaz &agrave; effet de serre en France</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>