<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>La r&eacute;duction n&eacute;cessaire des gaz &agrave; effet de serre en France</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>LA REDUCTION NECESSAIRE DES GAZ &Agrave; EFFET DE SERRE EN FRANCE</h2>
	<h3>LE CONSTAT</h3>
	<p>En &eacute;mettant chaque ann&eacute;e plus de 550 millions de tonnes de gaz &agrave; effet de serre, la France est responsable de plus de 2% des &eacute;missions mondiales. Les secteurs les plus &eacute;metteurs en France sont : </p>
	<ul>
	  <li>les transports (voitures, camions, avions)</li>
	  <li>l'industrie (utilisation du p&eacute;trole, du charbon et du gaz naturel)</li>
	  <li>les logements (chauffages au fioul et &agrave; l'&eacute;lectricit&eacute;, climatisation...)</li>
	  <li>l'agriculture (engrais, &eacute;levages...)</li>
	  <li>la production d'&eacute;nergie (chaleur et &eacute;lectricit&eacute; en hiver). </li>
	</ul>
	<p>La France s&rsquo;est engag&eacute;e, dans le cadre du Protocole de Kyoto, &agrave; faire revenir ses &eacute;missions de gaz &agrave; effet de serre entre 2008-2012 au niveau de 1990. Elle devrait y parvenir. Mais la France doit voir plus loin. Des r&eacute;ductions d&rsquo;&eacute;missions beaucoup plus importantes sont n&eacute;cessaires &agrave; plus long terme ! La France doit r&eacute;duire ses &eacute;missions de 30% d&rsquo;ici &agrave; 2020. En 2050, elle doit &laquo; capter &raquo; autant de gaz &agrave; effet de serre, avec ses for&ecirc;ts par exemple, qu&rsquo;elle en &eacute;met. </p>
	<h3>DES SOLUTIONS</h3>
	<p>Au-del&agrave; des actions &agrave; entreprendre par les citoyens, nos &eacute;lus doivent &eacute;galement agir. Beaucoup de solutions sont &agrave; leur &agrave; port&eacute;e de main :</p>
	<ul>
	  <li>Changer la fiscalit&eacute; pour favoriser les meilleurs comportements,</li>
	  <li>Imposer des crit&egrave;res d'&eacute;conomies d'&eacute;nergie aux produits vendus,</li>
	  <li>Limiter les quotas de CO<sub>2</sub> attribu&eacute;s aux industriels,</li>
	  <li>D&eacute;velopper les transports en commun et les alternatives &agrave; la voiture,</li>
	  <li>Remplacer l'usage du p&eacute;trole et du charbon par des &eacute;nergies renouvelables,</li>
	  <li>Lancer un grand plan d'isolation des b&acirc;timents anciens,</li>
	  <li>Instaurer des Plans climat dans les villes et les administrations, </li>
	  <li>Favoriser l'agriculture biologique et durable. </li>
	</ul>
	<h3>L'ACTION DU WWF</h3>
	<p>Le WWF agit au quotidien pour faire &eacute;voluer la politique fran&ccedil;aise en mati&egrave;re de lutte contre le changement climatique et assurer que notre pays se montre exemplaire. Nos &eacute;quipes sont tr&egrave;s souvent mobilis&eacute;es et auditionn&eacute;es (rapports parlementaires, groupes de travail, d&eacute;l&eacute;gations, entreprises, etc.) </p>
	<p>A c&ocirc;t&eacute; de ce travail au niveau national, Le WWF a &eacute;galement &eacute;t&eacute; &agrave; l'origine d'un programme de terrain remarquable de 3 ans avec la ville de Ch&acirc;lon-sur-Sa&ocirc;ne. Soutenu par l'Union europ&eacute;enne, le Programme PRIVILEGES a montr&eacute; comment une ville pouvait agir localement pour r&eacute;duire ses &eacute;missions de gaz &agrave; effet de serre. Cette exp&eacute;rience achev&eacute;e d&eacute;but 2006 est une formidable vitrine sur les mesures qui peuvent &ecirc;tre engag&eacute;es &agrave; l'&eacute;chelle d'un territoire. Ch&acirc;lon-sur-Sa&ocirc;ne a r&eacute;duit de pr&egrave;s de 20% les &eacute;missions de CO<sub>2</sub> sur son p&eacute;rim&egrave;tre d'intervention. </p>
	<p>Le WWF est &eacute;galement actif sur les choix d'infrastructures de transports, aux c&ocirc;t&eacute;s de partenaires locaux dans les r&eacute;gions riches et fragiles (les Alpes et les Pyr&eacute;n&eacute;es) : &agrave; Chamonix, dans les vall&eacute;es de la Maurienne (Savoie), d'Aspe et de Ba&iuml;gorry (Pyr&eacute;n&eacute;es-Atlantiques)&hellip; Face aux projets   visant &agrave; intensifier le transport routier, Le WWF milite pour la r&eacute;habilitation du ferroviaire et pour le d&eacute;ploiement d'une &eacute;conomie r&eacute;gionale bas&eacute;e sur le respect de l'environnement. </p>
	<p>Enfin, Le WWF travaille &agrave; la promotion <a href="../ModesDeVieDurables/index.html">d&rsquo;habitats et d&rsquo;un urbanisme durable</a>.</p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Changement Climatique</option>
		  <option value="EviterRechauffement.html">... Pourquoi &eacute;viter un r&eacute;chauffement de la plan&egrave;te ?</option>
		  <option value="PerilClimatique.html">... Peut-on faire face au p&eacute;ril climatique ?</option>
		  <option value="EmploiSante.html">... Emploi Sant&eacute;</option>
		  <option value="ReduireEffetDeSerre.html">... Comment r&eacute;duire vos propres &eacute;missions de gaz &agrave; effet de serre ?</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>