<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Education A L'Environnement</title>
    <link href="../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2><img src="../../images/missionEducationTitle.gif" width="27" height="43" align="middle" />EDUCATION &Agrave; L'ENVIRONNEMENT</h2>
	<h3><strong>&laquo; La terre ne nous appartient pas, elle nous est pretee par nos enfants &raquo; </strong><em>Proverbe amerindien</em> </h3>
	<p>Parce qu&rsquo;ils sont les citoyens de demain, qu&rsquo;ils sont en &acirc;ge d&rsquo;&ecirc;tre sensibilis&eacute;s &agrave; la protection de l&rsquo;environnement, Le WWF porte une attention particuli&egrave;re aux enfants et aux jeunes. Ce sont eux qui portent le devenir de la plan&egrave;te. Leur comportement et leur &eacute;veil &agrave; une r&eacute;elle conscience des enjeux environnementaux sont essentiels. </p>
	<p>Leur transmettre les cl&eacute;s pour mieux comprendre le monde vivant qui les entoure et les encourager &agrave; devenir des citoyens pleinement responsables et acteurs de leur environnement, telle est la priorit&eacute; que s&rsquo;est fix&eacute; Le WWF depuis sa cr&eacute;ation. Dans les ann&eacute;es soixante, nous &eacute;tions d&eacute;j&agrave; persuad&eacute; que <em>&laquo;l&rsquo;action de pr&eacute;servation de la nature la plus importante &agrave; mener, si l&rsquo;on veut sauver la Terre, est l&rsquo;&eacute;ducation &raquo;.</em></p>
	<p>Fort de cet h&eacute;ritage, on a choisi de d&eacute;velopper ses actions d&rsquo;&eacute;ducation &agrave; l&rsquo;environnement en privil&eacute;giant le lieu d&rsquo;apprentissage par excellence : l&rsquo;&eacute;cole. Au del&agrave; de la s&eacute;rie de gestes environnementaux, il s&rsquo;agit surtout de proposer aux enseignants et &eacute;ducateurs un v&eacute;ritable espace, producteur de sens, sur la relation entre l&rsquo;homme et la nature et d&rsquo;ouvrir le d&eacute;bat et la r&eacute;flexion autour des enjeux environnementaux. Outils p&eacute;dagogiques, animations, concours... autant de ressources p&eacute;dagogiques vari&eacute;es, adapt&eacute;es aux probl&eacute;matiques actuelles et s&rsquo;appuyant sur plus de solidarit&eacute;, de tol&eacute;rance, d&rsquo;autonomie, de responsabilit&eacute;.</p>
	<h3>Kit pedagogique sur l'empreinte ecologique</h3>
	<p>C'est tout nouveau ! Voici un kit &eacute;colo, rigolo, p&eacute;dago destin&eacute; aux enfants de 8-12 ans des &eacute;coles, coll&egrave;ges, centres de loisirs, sur l'empreinte &eacute;cologique. </p>
	<p>Quelle est ton empreinte &eacute;cologique ? C'est la premi&egrave;re question pos&eacute;e. Pour la mesurer, les enfants r&eacute;pondent &agrave; une s&eacute;rie de questions sur leurs modes de vie, ainsi que celles de leur &eacute;tablissement. Plan&egrave;te Enjeux invite ensuite enfants et &eacute;tablissements &agrave; mettre en oeuvre un plan d'action pour r&eacute;duire leur impact sur la plan&egrave;te. Une s&eacute;rie d'initiatives mesurables &agrave; l'aide d'un indicateur de progr&egrave;s. </p>
	<p>Plus d'info sur <a href="http://www.planeteenjeux.com/" rel="external" target="_blank">http://www.planeteenjeux.com/</a></p>
	<h3>L'appel des enfants 2009</h3>
	<p><strong>Une nouvelle fois cette ann&eacute;e l&rsquo;Appel des Enfants est lanc&eacute;. Plac&eacute;e sous le Haut Patronage du Ministre de l&rsquo;Education Nationale, cette op&eacute;ration majeure touche les 39 000 &eacute;tablissements primaires de France.</strong> Apr&egrave;s l&rsquo;eau, l&rsquo;empreinte &eacute;cologique, et l&rsquo;&eacute;nergie, c&rsquo;est le th&egrave;me de l&rsquo;alimentation qui est au c&oelig;ur de cette nouvelle &eacute;dition. </p>
	<p><a href="CampagnePedagogique/AppelDesEnfants2009.html">Appel des enfants</a></p>
	<h3>FACE a CE CONSTAT, on SE MOBILISE</h3>
	<ul>
	  <li><a href="CampagnePedagogique/index.html">Outils p&eacute;dagogiques </a></li>
	  <li><a href="EducationALaForet/index.html">Education &agrave; la protection de la for&ecirc;t</a> </li>
	  <li><a href="EducationALEau/index.html">Education &agrave; la protection de  l'eau</a> </li>
	  <li><a href="EducationGuyane/ProgrammeEducationGuyane.html">Un exemple : la Campagne p&eacute;dagogique en Guyane</a> </li>
	</ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>