<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>CAMPAGNE P&Eacute;DAGOGIQUE SUR L'EAU</h2>
	<h3>LE CONSTAT : Nous avons perdu de vue l&rsquo;importance de l&rsquo;eau</h3>
	<p><span class="MsoNormal">Les adultes n'ont pas b&eacute;n&eacute;fici&eacute; d'un apprentissage culturel   ou scolaire dans le domaine de l'environnement. Ils ne peuvent donc pas   transmettre des r&eacute;flexes &eacute;cologiques aux enfants. De m&ecirc;me, l'Education Nationale   tarde &agrave; int&eacute;grer cette pr&eacute;occupation dans ses programmes. Les enfants ne   connaissent donc pas assez le r&ocirc;le de la nature. </span></p>
	<h3>DES SOLUTIONS : Creer supports et actions pedagogiques et mettre la thematique de l&rsquo;eau au   coeur des medias pour sensibiliser petits et grands </h3>
	<ul>
	  <li> Informer, sensibiliser et &eacute;duquer les adultes comme les enfants ; </li>
	  <li> Enrichir les programmes de l'Education Nationale de cours   ou de travaux pratiques sur le respect de l'environnement ; </li>
	  <li> Cr&eacute;er des outils d'information afin d'expliquer aux adultes   pourquoi et comment changer de comportement ; </li>
	  <li> Mobiliser les m&eacute;dias pour proposer plus de sujets sur la   nature et l'environnement. </li>
	</ul>
	<h3>L'ACTION du WWF: <strong>Une campagne de communication et des actions educatives </strong></h3>
	<p class="MsoNormal">Dans chacun de ses programmes, le WWF int&egrave;gre une dimension   &eacute;ducative ou de sensibilisation. Pour la mission eau douce, nous avons tenu &agrave;   cr&eacute;er un programme d'&eacute;ducation &agrave; part enti&egrave;re. Il a commenc&eacute; en 1998 en   collaboration avec la <a href="http://www.frapna.org/">frapna</a> par la   r&eacute;alisation d'une mallette p&eacute;dagogique destin&eacute;e aux &eacute;coliers et coll&eacute;giens. Le   kit ' La rivi&egrave;re m'a dit ' permet aux enfants et aux formateurs de d&eacute;couvrir les   rivi&egrave;res et leurs bassins versants d'une fa&ccedil;on amusante et concr&egrave;te. Les enfants   vont ' sur le terrain ', ils observent les animaux, testent l'eau dans des   &eacute;prouvettes, suivent le parcours de l'eau&hellip; </p>
	<p class="MsoNormal">C&rsquo;est en ayant pass&eacute; du temps au bord de la rivi&egrave;re qui coule   pr&egrave;s de chez eux qu&rsquo; ils auront envie de la prot&eacute;ger.</p>
	<p class="MsoNormal">Pour valoriser cette campagne, le WWF France a mis en place   depuis 2001 les ''Journ&eacute;es Rivi&egrave;res Vivantes'' qui connaissent depuis un succ&egrave;s   croissant. </p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../accueil.html">... accueil</option>
		  <option value="index">... Campagne P&eacute;dagogique</option>
		  <option value="../index.html">... Education &agrave; l'environnement</option>
		  <option value="../EducationALEau/index.html">... Education &agrave; l'eau</option>
		  <option value="../EducationALaForet/index.html">... Education &agrave; la fo&ecirc;t</option>
		  <option value="AppelDesEnfants2009.html">... Appel des enfants 2009</option>
		  <option value="CampagnePedagogiqueForet.html">... Campagne P&eacute;dagogique sur la fo&ecirc;t</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>