<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Elimination : les territoires peuvent choisir une gestion intelligentre des d&eacute;chets</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>ELIMINATION : LES TERRITOIRES PEUVENT CHOISIR UNE GESTION INTELLIGENTE DES D&Eacute;CHETS</h2>
	<h3>LE CONSTAT</h3>
	<table width="100%" border="0">
      <tr>
        <td><p>L'incin&eacute;ration touche le mythe du feu de nos esprits et appara&icirc;t ainsi comme une solution miracle pour se d&eacute;barrasser de nos d&eacute;chets... </p>
          <p>Mais, il n'en est rien, parce qu'un incin&eacute;rateur transforme nos d&eacute;chets en d'autres d&eacute;chets certes plus discrets parce que dilu&eacute;s ou concentr&eacute;s, mais pourtant hautement toxiques : fum&eacute;es, poussi&egrave;res et r&eacute;sidus sont rejet&eacute;s dans l'air, mais aussi et surtout &laquo; stock&eacute;s &raquo; sous nos routes (c'est-&agrave;-dire dans l'environnement) ou stock&eacute; dans des d&eacute;charges de &laquo; premi&egrave;re classe &raquo; (c'est-&agrave;-dire tr&egrave;s cher pour &ecirc;tre capables de confiner ces d&eacute;chets dont aucun lieu vivant de la plan&egrave;te ne veut). </p>
        <p>D'autre part, un grand projet d'incin&eacute;rateur-usine est un engagement d'une ou plusieurs villes &agrave; fournir un tonnage pr&eacute;cis de d&eacute;chets, en cela il tend &agrave; s'opposer au d&eacute;veloppement pourtant essentiel du recyclage.</p></td>
        <td><img src="../../../images/Missions/PollutionsChimiques/Elimination/incinerateur_medium.jpg" width="150" height="200" /></td>
      </tr>
    </table>
	<h3>DES SOLUTIONS</h3>
	<p>Nous sommes pourtant capables de penser plus intelligemment la gestion des d&eacute;chets sur notre territoire. </p>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/PollutionsChimiques/Elimination/rat3m7e3_medium.jpg" width="200" height="133" /></td>
        <td><p>Les d&eacute;cideurs, acteurs et citoyens peuvent &agrave; l'&eacute;chelle de leur d&eacute;partement concevoir en concertation un &laquo; Plan d&eacute;partemental d'&eacute;limination des d&eacute;chets m&eacute;nag&egrave;res et assimil&eacute;s &raquo; (PDEDMA). </p>
        <p>Cette voie est &agrave; choisir pour permettre d'int&eacute;grer toute les probl&eacute;matiques des d&eacute;chets, que ce soit ceux des entreprises ou des particuliers et de choisir &agrave; fond le recyclage comme logique &eacute;cologique et &eacute;conomique. </p>
        <p>Les territoires doivent pour leur avenir choisir les technologies innovantes du recyclage et une nature saine pour leurs habitants et leurs visiteurs. </p></td>
      </tr>
    </table>
	<h3>L'ACTION DU WWF</h3>
	<p>Pour faire comprendre les aberrations de l'incin&eacute;ration face &agrave; une gestion int&eacute;gr&eacute;e des d&eacute;chets &agrave; l'&eacute;chelle du territoire, le WWF s'associe avec le Cniid et Ecoforum pour alerter des dangers et des alternatives possibles. </p>
	<table width="100%" border="0">
      <tr>
        <td><p>Le WWF engage &eacute;galement des actions juridiques pour s'opposer par exemple aux recours d&eacute;pos&eacute; contre le PDEDMA des Bouches-du-Rh&ocirc;ne pour emp&ecirc;cher ce projet d'&ecirc;tre choisi &agrave; la place de l'incin&eacute;rateur que la ville de Marseille souhaite construite &agrave; Fos-sur-Mer. </p>
          <p>Une petite anecdote illustrant cette bataille est le blocage des travaux de construction du projet d'incin&eacute;ration gr&acirc;ce aux &eacute;nergies d'associations locales et &agrave; un constat d'huissier command&eacute;e par le WWF. </p>
          <p>Celui-ci mettait en &eacute;vidence la pr&eacute;sence du lys maritime, une esp&egrave;ce de fleur prot&eacute;g&eacute;e dans la r&eacute;gion et qui n'avait pas &eacute;t&eacute; mentionn&eacute; dans l'&eacute;tude d'impact du projet d'incin&eacute;rateur.</p></td>
        <td><img src="../../../images/Missions/PollutionsChimiques/Elimination/anti-incinerateur-manif-017_medium.jpg" width="200" height="150" /></td>
      </tr>
    </table>
	<form name="formulaire" method="POST">
	  <div align="center">
	  	<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="Production.html">... Production chimique : les réglementations et les industries doivent progresser</option>
		  <option value="Utilisation.html">... Utilisation : le pouvoir des consommateurs et des entreprises </option>
		  <option value="RES.html">... Le Réseau Environnement Santé</option>
	    </select>
	  </div>
	</form>

	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>