<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pollutions Chimiques</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2><img src="../../../images/Missions/PollutionsChimiques/missionPollutionTitle.gif" width="37" height="38" align="middle" />POLLUTIONS CHIMIQUES</h2>
	<h3><strong>&laquo; Infiltrees dans nos produits de consommation courante, les substances chimiques polluent la planete et nuisent a notre sante&raquo;</strong></h3>
	<p>Dans notre vie de tous les jours, nous utilisons plus de 100 000 substances chimiques. La production mondiale de ces produits artificiels est ainsi pass&eacute;e de 1 million de tonnes en 1930 &agrave; plus de 400 millions de tonnes aujourd'hui. </p>
	<p>D&rsquo;origine urbaine, agricole et industrielle, ces substances sont le plus souvent invisibles. Elles sont pourtant pr&eacute;sentes sur toute la plan&egrave;te jusqu&rsquo;aux p&ocirc;les dans les organismes des grands ours blancs ou des peuples Inuits, s&rsquo;immis&ccedil;ant dans tous les compartiments de notre environnement : sol, eau et air. Elles contaminent ainsi les v&eacute;g&eacute;taux et les animaux. Et par l&rsquo;air que nous respirons, les aliments que nous mangeons et l&rsquo;eau que nous buvons, nous sommes ainsi tous infect&eacute;s d&egrave;s les premiers instants de notre vie dans le ventre maternel. </p>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/PollutionsChimiques/hi_18628_medium.jpg" width="200" height="125" /></td>
        <td><p>Or, les recherches scientifiques r&eacute;v&egrave;lent de fa&ccedil;on de plus en plus explicite les toxicit&eacute;s d&rsquo;un bon nombre de ces produits chimiques, que ce soit pour l&rsquo;environnement ou la sant&eacute; humaine. L&rsquo;urgence absolue : que les textes r&eacute;glementaires consid&egrave;rent enfin l&rsquo;ensemble du cycle de vie de ces pollutions et qu&rsquo;ils mettent en place le principe de substitution pour remplacer les produits chimiques les plus pr&eacute;occupants par des alternatives plus s&ucirc;res pour notre sant&eacute; et pour la plan&egrave;te que nous empruntons &agrave; nos enfants. </p>
        <p>Pour la sant&eacute; de la plan&egrave;te et des hommes, la mission conduit des actions afin de r&eacute;duire les pollutions chimiques les plus pr&eacute;occupantes.</p></td>
      </tr>
    </table>
	<p><strong>Le WWF participe activement &agrave; la mise en place du &laquo; R&eacute;seau Environnement Sant&eacute; &raquo; qui regroupera ONG de protection de l&rsquo;environnement, association de m&eacute;decins, experts et associations de malades.</strong></p>
	<h3>Face a ce constat, on se mobilise : </h3>
	<ul>
	  <li><a href="Production.html">Production chimique : les r&eacute;glementations et les industries doivent progresser</a> </li>
	  <li><a href="Utilisation.html">Utilisation : le pouvoir des consommateurs et des entreprises </a></li>
	  <li><a href="Elimination.html">Elimination : Les territoires peuvent choisir une gestion intelligente des d&eacute;chets</a> </li>
	  <li><a href="RES.html">Le R&eacute;seau Environnement Sant&eacute;</a> </li>
	</ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>