<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Le R&eacute;seau Environnement Sant&eacute; (RES)</title>
    <link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>LE R&Eacute;SEAU ENVIRONNEMENT SANTE</h2>
	<h3>LE CONSTAT : Les raisons d'etre du RES ? </h3>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/PollutionsChimiques/RES/le-reseau-environnement-sante_small.png" width="100" height="64" /></td>
        <td><p>Le cancer est devenu la premi&egrave;re cause de mortalit&eacute;. Son incidence a doubl&eacute; en 25 ans et il frappe aujourd&rsquo;hui un homme sur deux et une femme sur trois. </p>
        <p>Le cancer de l&rsquo;enfant progresse, preuve que le ph&eacute;nom&egrave;ne n&rsquo;est pas la simple cons&eacute;quence du vieillissement. </p></td>
      </tr>
    </table>
	<p>L&rsquo;ob&eacute;sit&eacute; et le surpoids touchent maintenant un tiers de la population g&eacute;n&eacute;rant un ensemble de maladies chroniques, et au premier chef, le diab&egrave;te dont le nombre a doubl&eacute; en 10 ans... </p>
	<p>Le foss&eacute; est ainsi de plus en plus b&eacute;ant entre la r&eacute;alit&eacute; de ces &eacute;pid&eacute;mies modernes que vivent les Fran&ccedil;ais et la faiblesse des politiques publiques pour y faire face et agir sur les causes environnementale (extraits de l'Appel du RES). </p>
	<p>Nous affirmons qu&rsquo;il est grand temps de changer de logique et de consid&eacute;rer comme primordiale la relation de l&rsquo;homme &agrave; son &eacute;cosyst&egrave;me, afin de faire du lien environnement-sant&eacute; le c&oelig;ur de la politique de sant&eacute; et de la politique de l'environnement. </p>
	<p>Le R&eacute;seau Environnement Sant&eacute; a pour vocation de rassembler tous ceux qui se reconnaissent dans cet objectif : organisations de la soci&eacute;t&eacute; civile et personnes (citoyens, professionnels de la sant&eacute; et scientifiques). </p>
	<h3>DES SOLUTIONS : <strong>Qu&rsquo;est-ce que le RES ?</strong></h3>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/PollutionsChimiques/RES/souffle_medium.jpg" width="196" height="200" /></td>
        <td><p>Pour la 1<sup>ere</sup> fois en France, des ONG, des professionnels de la sant&eacute;, des malades, des scientifiques et des citoyens se rassemblent dans un <strong>R</strong>&eacute;seau <strong>E</strong>nvironnement <strong>S</strong>ant&eacute; : le RES.Le RES est lanc&eacute; sous l'&eacute;gide de l'Alliance pour la Plan&egrave;te et plus particuli&egrave;rement des ONG suivantes : WWF France, Fondation Sciences Citoyennes, MDRGF, Fac Verte, Objectif Bio et Nord Ecologie Conseil. </p>
        <p>Les autres membres fondateurs sont respectivement des associations de professionnels de la sant&eacute; et des associations de malades et de victimes : la CNMSE (Coordination Nationale M&eacute;dicale Sant&eacute; Environnement), le C2DS (Comit&eacute; pour le D&eacute;veloppement Durable en Sant&eacute;) et SOS MCS (Association des Personnes atteintes du Syndrome d&rsquo;Hypersensibilit&eacute; Chimique Multiple). </p>
        <p>Les r&eacute;seaux europ&eacute;ens HEAL (Health And Environment Alliance) et WECF (Women in Europe for Common Future) soutiennent le RES. </p></td>
      </tr>
    </table>
	<h3>L'ACTION DU WWF : Actions institutionnelles du Reseau environnement et Sante - RES</h3>
	<table width="100%" border="0">
      <tr>
        <td height="17"><p><strong>Objectifs:</strong> travailler en direction des pouvoirs publics pour les faire   &eacute;voluer sur ce th&egrave;me de la sant&eacute; et de l'environnement... et le travail ne manque pas! </p>
        <p><strong>Citoyens, nous avons du pouvoir!</strong> : Parce que nous croyons que chacun peut contribuer &agrave; faire &eacute;voluer les choses, nous vous invitons &agrave; prendre part &agrave; diff&eacute;rentes actions! Alors n'attendez plus, agissez! </p>
        <p><strong>Particpez &agrave; la Cyberaction sur le BPA</strong> : Pour l'interdiction du <a href="http://www.reseau-environnement-sante.fr/dossier-par-themes/bpa.html?layout=default">BPA</a> dans les plastiques alimentaires, particIpez &agrave; la <a href="http://www.cyberacteurs.org/actions/lettre.php?id=380" rel="external" target="_blank">Cyberaction</a> et &eacute;crivez &agrave; Madame Roselyne Bachelot, Ministre en charge de la Sant&eacute; et de Monsieur Jean-Louis Borloo Ministre en charge de l&rsquo;Environnement.</p></td>
        <td><img src="../../../images/Missions/PollutionsChimiques/RES/finl3147_medium.jpg" width="150" height="200" /></td>
      </tr>
    </table>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
	  	<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="Production.html">... Production chimique : les réglementations et les industries doivent progresser</option>
		  <option value="Utilisation.html">... Utilisation : le pouvoir des consommateurs et des entreprises </option>
		  <option value="Elimination.html">... &Eacute;limination : Les territoires peuvent choisir une gestion intelligente des déchets</option>
	    </select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>