<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Utilisation : le pouvoir des consommateurs et des entreprises</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>UTILISATION : LE POUVOIR DES CONSOMMATEURS ET DES ENTREPRISES </h2>
	<h3>LE CONSTAT : Difficile de faire les bons choix alors que les etiquettes renseignant sur la composition des produits sont inintelligibles</h3>
	<table width="100%" border="0">
      <tr>
        <td><p>C&rsquo;est vrai, il n&rsquo;est pas &eacute;vident pour le consommateur de s&rsquo;y retrouver : puisque les produits chimiques sont sur le march&eacute;, c&rsquo;est qu&rsquo;ils ne doivent pas &ecirc;tre si mauvais que cela ! </p>
          <p>Comment puis-je d&eacute;crypter ces &eacute;tiquettes avec des listes incompl&egrave;tes de noms aux connotations souvent barbares que seule une personne initi&eacute;e est &agrave; m&ecirc;me de comprendre. </p>
        <p>Des chercheurs, des m&eacute;decins et des ONG alertent pourtant sur les imperfections de notre syst&egrave;me qui n&rsquo;int&egrave;gre pas toujours les derni&egrave;res connaissances scientifiques ou qui choisit, tout simplement, de &laquo; faire de l&rsquo;argent &raquo;. </p></td>
        <td><img src="../../../images/Missions/PollutionsChimiques/Utilisation/sac-caddie-supermarche-isotherme_medium.jpg" width="177" height="179" /></td>
      </tr>
</table>
	<h3>DES SOLUTIONS : Opter pour des achats responsables et adopter des gestes ecologiques</h3>
	<p>Les solutions sont pourtant tr&egrave;s souvent &agrave; notre port&eacute;e car nous jouissons de deux grands pouvoirs : celui d&rsquo;&eacute;co-consommateur qui choisit ce qu&rsquo;il ach&egrave;te, et celui d&rsquo;acteur, qui d&eacute;cide, au quotidien, d&rsquo;adopter des comportements respectueux ou non de son environnement. </p>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/PollutionsChimiques/Utilisation/panier_legumes_et_fruits_medium.gif" width="200" height="161" /></td>
        <td><p>En tant que consommateur nous pouvons effectivement privil&eacute;gier des solutions moins chimiques, voire m&ecirc;me totalement naturelles, pour am&eacute;nager et nettoyer notre int&eacute;rieur ou entretenir notre jardin.</p>
        <p> Nous pouvons &eacute;galement opter pour des produits frais locaux et de saison qui ont moins besoin d&rsquo;artifices pour &ecirc;tre conserv&eacute;s et transport&eacute;s, et pousser pour que des produits issus de l&rsquo;Agriculture Biologique soient servis dans les cantines de nos &eacute;coles. </p>
        <p>Conscients de tous les produits chimiques contenus dans nos emballages et dans nos achats, nous pouvons au moins nous appliquer &agrave; trier au quotidien pour que ces d&eacute;chets soient recycl&eacute;s au mieux. </p></td>
      </tr>
    </table>
	<h3>L'ACTION DU WWF : Interpeller sur les dangers et eclairer sur les solutions</h3>
	<p>Lucide sur la difficult&eacute; que repr&eacute;sente pour chacun d&rsquo;entre nous l&rsquo;appr&eacute;hension des dangers de ce monde chimique et des solutions pourtant applicables pour nous prot&eacute;ger, le WWF communique. </p>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/PollutionsChimiques/Utilisation/9782020858793fs_small.gif" width="77" height="100" /></td>
        <td><p>En alertant les m&eacute;dias, l&rsquo;ONG a mis en lumi&egrave;re le fait que le sang des familles europ&eacute;ennes &eacute;tait contamin&eacute; sur trois g&eacute;n&eacute;rations par un cocktail de produits chimiques. Au travers de collaborations diverses avec des m&eacute;decins et la CPAM de la Sarthe, le WWF a mis en </p>
        <p>Le livre Plan&egrave;te-Attitude-Sant&eacute;, r&eacute;alis&eacute; par l&rsquo;association, d&eacute;montre que nous avons tous le pouvoir et la capacit&eacute; de favoriser le bien &ecirc;tre de la plan&egrave;te, et donc le notre, dans nos comportements de tous les jours. Le reste est une question de volont&eacute;&hellip; </p></td>
      </tr>
    </table>
	<form name="formulaire" method="POST">
	  <div align="center">
	  	<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... Modes De Vie Durables</option>
		  <option value="Production.html">... Production chimique : les réglementations et les industries doivent progresser</option>
		  <option value="Elimination.html">... &Eacute;limination : Les territoires peuvent choisir une gestion intelligente des déchets</option>
		  <option value="RES.html">... Le Réseau Environnement Santé</option>
	    </select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>