<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pour Une Agriculture Responsable</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>POUR UNE AGRICULTURE RESPONSABLE</h2>
	<h3>LE CONSTAT : Tous les ecosystemes, sans exception, patissent des pratiques agricoles intensives</h3>
	<p><strong>L&rsquo;eau,</strong> touch&eacute;e par de nombreuses pollutions (d&ucirc; aux pesticides et aux nitrates), en est l&rsquo;exemple phare : en France, 96% des cours d&rsquo;eau et 61% des eaux souterraines mesur&eacute;s par l&rsquo;IFEN en 2004 &eacute;taient contamin&eacute;s par des pesticides, et la moiti&eacute; des cours d&rsquo;eau pr&eacute;sentaient des teneurs en nitrates sup&eacute;rieures aux normes. </p>
	<p>La d&eacute;gradation de la qualit&eacute; des eaux pr&eacute;lev&eacute;es pour l&rsquo;eau potable peut m&ecirc;me conduire &agrave; des abandons de captages (d'apr&egrave;s le Rapport Miquel 2003). La Bretagne est embl&eacute;matique &agrave; ce titre de l&rsquo;impact d&rsquo;une agriculture intensive sur les eaux de consommation. </p>
	<table width="100%" border="0">
      <tr>
        <td width="17%"><img src="../../../images/Missions/Agriculture/Resp/dyn010_original_567_756_pjpeg_2556151_1358345e8af0a7e17b247aececaa5d74_medium.jpg" width="150" height="200" /></td>
        <td width="83%"><p>Mais beaucoup d&rsquo;autres milieux sont victimes des pratiques agricoles intensives : les <strong>sols</strong>, soumis &agrave; l&rsquo;&eacute;rosion et &agrave; la perte de fertilit&eacute; ; la <strong>biodiversit&eacute;</strong>, avec la disparition consid&eacute;rable de plantes, d&rsquo;oiseaux et d&rsquo;abeilles dans les r&eacute;gions agricoles, mais aussi la standardisation des esp&egrave;ces cultiv&eacute;es (la FAO estime ainsi que, depuis le d&eacute;but du si&egrave;cle, quelque 75% de la diversit&eacute; g&eacute;n&eacute;tique des plantes cultiv&eacute;es ont &eacute;t&eacute; perdus). Sans oublier la forte participation du secteur agroalimentaire au <strong>r&eacute;chauffement climatique :</strong> l&rsquo;agriculture repr&eacute;sente pr&egrave;s de 20% des &eacute;missions de gaz &agrave; effet de serre de la France. Mais si l&rsquo;on inclut la fabrication des engrais azot&eacute;s et le transport des marchandises, cette participation s&rsquo;&eacute;l&egrave;ve &agrave; 30%. </p>
          <p>Ce ph&eacute;nom&egrave;ne est par ailleurs accentu&eacute; par la <strong>d&eacute;forestation</strong> massive qui touche les for&ecirc;ts amazonienne et indon&eacute;sienne dans les pays producteurs de soja et d&rsquo;huile de palme (le soja &eacute;tant destin&eacute; &agrave; nourrir les &eacute;levages europ&eacute;ens, et l&rsquo;huile de palme &agrave; produire des agrocarburants et &agrave; &ecirc;tre utilis&eacute; dans les produits alimentaires transform&eacute;s). </p>
          <p><strong><u>N&rsquo;oublions pas que la d&eacute;forestation repr&eacute;sente 20% des &eacute;missions mondiales de GES !</u></strong></p></td>
      </tr>
    </table>
	<p align="center"><strong>&laquo; Notre sant&eacute; aussi est impact&eacute;e &raquo;</strong> </p>
	<p>Les agriculteurs sont en premi&egrave;re ligne en raison de leur exposition particuli&egrave;rement r&eacute;currente aux pesticides&hellip;</p>
	<table width="100%" border="0">
      <tr>
        <td><p>Selon de nombreuses &eacute;tudes r&eacute;alis&eacute;es en France, ils constituent l&rsquo;une des populations les plus touch&eacute;es par certaines affections : troubles neurologiques (maladie de Parkinson&hellip;) et immunitaires, troubles de la fertilit&eacute;, cancers&hellip; En outre, les r&eacute;sidus de ces <strong>pesticides</strong> peuvent ensuite subsister dans notre alimentation. </p>
          <p>Ainsi, 52% des fruits et l&eacute;gumes commercialis&eacute;s en France en 2007 et analys&eacute;s par la DGCCRF (Direction g&eacute;n&eacute;rale de la concurrence, de la consommation et de la r&eacute;pression des fraudes) en contiennent et 7,6% dans des proportions sup&eacute;rieures aux limites maximales autoris&eacute;es. </p>
        </td>
        <td><img src="../../../images/Missions/Agriculture/Resp/scr_38789_medium.jpg" width="189" height="119" /></td>
      </tr>
    </table>
	<p>De m&ecirc;me, les <strong>conditions d&rsquo;&eacute;levage hors-sol</strong> propices &agrave; favoriser certaines maladies animales, un recours plus syst&eacute;matique &agrave; des facteurs de croissance (antiobiotiques), les rejets organiques des &eacute;levages intensifs en grand nombre (qui provoquent l&rsquo;exc&egrave;s de nitrates) et le recours croissant aux Organismes G&eacute;n&eacute;tiquement Modifi&eacute;s (<strong>OGM</strong>), sont autant de risques potentiels pour la sant&eacute; humaine.</p>
	<p align="center"><strong>&laquo; Le mod&egrave;le agricole intensif est extr&ecirc;mement co&ucirc;teux &raquo;</strong> </p>
	<p>Les <strong>d&eacute;penses publiques</strong> n&eacute;cessaires pour rem&eacute;dier aux impacts environnementaux et sanitaires de l&rsquo;agriculture intensive sont consid&eacute;rables : traitement de l'eau (2 milliards d'euros par an en France), d&eacute;penses de s&eacute;curit&eacute; sociale... Le co&ucirc;t &laquo; externalis&eacute; &raquo; du mod&egrave;le intensif actuel est largement n&eacute;gatif. D&rsquo;autant qu&rsquo;il est subventionn&eacute; au d&eacute;triment de mod&egrave;les agricoles plus respectueux de l&rsquo;environnement, g&eacute;n&eacute;rateurs de plus de lien social, de richesses et d&rsquo;emplois. </p>
	<table width="100%" border="0">
      <tr>
        <td><p><img src="../../../images/Missions/Agriculture/Resp/scr_39194_medium.jpg" width="200" height="126" /></p>        </td>
        <td><p>Mais aussi au d&eacute;triment des <strong>pays du Sud</strong>, dont les march&eacute;s locaux sont d&eacute;structur&eacute;s par l&rsquo;importation de productions subventionn&eacute;es &agrave; bas prix (poulets, bl&eacute;&hellip;). </p>
          <p>Ce mod&egrave;le intensif est en outre responsable de la <strong>d&eacute;pendance &eacute;conomique</strong> de l&rsquo;Europe vis-&agrave;-vis des importations de<strong> soja</strong>. N&eacute;cessaire &agrave; l&rsquo;alimentation de ses &eacute;levages (4 millions de tonnes de soja import&eacute;s chaque ann&eacute;e), le soja import&eacute; en Europe aujourd&rsquo;hui est majoritairement g&eacute;n&eacute;tiquement modifi&eacute;. </p>
        </td>
      </tr>
    </table>
	<p><strong>&laquo; Mieux vaut pr&eacute;venir que gu&eacute;rir ! &raquo;</strong>, vieil adage de bon sens&hellip; Il est temps de repenser le mod&egrave;le agricole dans son ensemble. </p>
	<h3>DES SOLUTIONS : Faire connaitre les pratiques d&rsquo;agriculteurs responsables et faire evoluer les politiques publiques</h3>
	<p><strong>Des solutions existent</strong> d&eacute;j&agrave; pour concilier la production agricole et la pr&eacute;servation des ressources naturelles, tout en favorisant l&rsquo;&eacute;quit&eacute; sociale et la rentabilit&eacute; &eacute;conomique du syst&egrave;me agroalimentaire. </p>
	<p>Cette agriculture n&rsquo;est pas &agrave; inventer : elle est pratiqu&eacute;e dans toute l&rsquo;Europe par des agriculteurs soucieux de leur environnement, du dynamisme de leur territoire, et de leur qualit&eacute; de vie (agriculture biologique, production fruiti&egrave;re int&eacute;gr&eacute;e, &eacute;levage herbager, etc.). </p>
	<table width="100%" border="0">
      <tr>
        <td width="16%"><img src="../../../images/Missions/Agriculture/Resp/hi_204200_medium.jpg" width="144" height="200" /></td>
        <td width="84%"><p>Elle <strong>remet l&rsquo;homme et la nature au c&oelig;ur du dispositif de production et non la chimie</strong> ; elle place l&rsquo;autonomie financi&egrave;re, l&rsquo;autonomie de ses intrants (engrais organiques, aliments pour animaux) et le non recours au pesticides au c&oelig;ur de ses pr&eacute;occupations. </p>
          <p>De la production &agrave; la consommation, ces agricultures durables et responsables <strong>remettent en cause les pratiques actuelles</strong> en cherchant &agrave; <strong>s&rsquo;affranchir le plus possible des produits ext&eacute;rieurs </strong>(tels que les pesticides, l&rsquo;eau, les engrais de synth&egrave;se, l&rsquo;&eacute;nergie, les compl&eacute;ments alimentaires pour les animaux&hellip;) et en privil&eacute;giant la <strong>commercialisation locale des produits</strong>. </p>
        <p>Pour les consommateurs, favoriser ces agricultures c&rsquo;est donc aussi privil&eacute;gier <strong>les produits locaux et de saison</strong>. Ils peuvent aussi pr&eacute;f&eacute;rer des produits <strong>de qualit&eacute;</strong>, en choisissant des produits labellis&eacute;s (AB, &eacute;colabel biologique europ&eacute;en, label rouge, AOC&hellip;) ou, s&rsquo;il n&rsquo;y en a pas, en s&rsquo;int&eacute;ressant aux pratiques des producteurs. </p></td>
      </tr>
    </table>
	<h3>L'ACTION Du wwf: CIVAM et actions de lobby pour influer sur la reforme de la PAC</h3>
	<p>Le WWF-France agit &agrave; plusieurs niveaux afin, &agrave; la fois, de faire conna&icirc;tre les pratiques agricoles responsables, et de faire &eacute;voluer certains secteurs vers de meilleures pratiques.</p>
<p>L&rsquo;ONG s&rsquo;appuie notamment sur un vaste r&eacute;seau d&rsquo;agriculteurs fran&ccedil;ais, regroup&eacute;s au sein des <strong>Centres d&rsquo;initiatives pour valoriser l&rsquo;agriculture et le milieu rural (CIVAM)</strong>. Ces agriculteurs, dont certains sont certifi&eacute;s bio, exp&eacute;rimentent des pratiques de production plus &eacute;conomes (<strong>moins de pesticides et d&rsquo;engrais, moins d&rsquo;&eacute;nergie&hellip;</strong>) et des modes de commercialisation plus proches des consommateurs (<strong>vente &agrave; la ferme, AMAP, restauration collective&hellip;</strong>). Cette agriculture, qui n&rsquo;est pas favoris&eacute;e par les politiques agricoles, d&eacute;montre pourtant sa pertinence au niveau environnemental bien s&ucirc;r, mais aussi au niveau du revenu des agriculteurs eux-m&ecirc;mes, et de l&rsquo;emploi en milieu rural. </p>
	<p>C&rsquo;est donc, entre autres, &agrave; partir de l&rsquo;exp&eacute;rience de ces agriculteurs responsables que Le WWF agit pour faire &eacute;voluer les politiques publiques&hellip;</p>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/Agriculture/Resp/15373_tomate_medium.jpg" width="182" height="200" /></td>
        <td><p>L&rsquo;une des cl&eacute;s de vo&ucirc;te de la r&eacute;orientation du mod&egrave;le agricole actuel est la Politique agricole commune (PAC). Mise en place par l&rsquo;Union europ&eacute;enne au sortir de la seconde guerre mondiale afin d&rsquo;assurer l&rsquo;autosuffisance alimentaire de l&rsquo;Europe, cette politique a pouss&eacute; &agrave; une forte augmentation de la productivit&eacute; agricole, et donc &agrave; la g&eacute;n&eacute;ralisation des pratiques dites intensives. </p>
        <p>Des am&eacute;liorations ont eu lieu au fil des r&eacute;formes, notamment dans le but de limiter la surproduction de certains produits et de conditionner les subventions agricoles &agrave; certaines exigences environnementales. Par les aides financi&egrave;res qu&rsquo;elle distribue et les r&eacute;glementations qu&rsquo;elle impose aux agriculteurs europ&eacute;ens, la PAC a en effet les moyens de favoriser des pratiques plus ou moins vertueuses.</p>
        <p>C&rsquo;est pourquoi Le WWF et de nombreuses ONG en Europe agissent d&egrave;s &agrave; pr&eacute;sent pour que la prochaine r&eacute;forme de la PAC, en 2013, <strong>aille beaucoup plus loin en r&eacute;mun&eacute;rant les services environnementaux et sociaux rendus par l&rsquo;agriculture</strong>, tels que la pr&eacute;servation de la ressource en eau, la s&eacute;questration du carbone par les prairies, l&rsquo;emploi en milieu rural, etc. </p></td>
      </tr>
    </table>
	<p><strong><u>Pour en savoir plus :</u></strong> <br />
	  Sur les pesticides : <a href="http://www.mdrgf.org/" rel="external" target="_blank">www.mdrgf.org</a> <br />
	  Sur les actions du WWF-France sur le soja et l&rsquo;huile de palme : <a href="http://www.protegelaforet.com/" rel="external" target="_blank">www.protegelaforet.com<br />
	  </a> Sur l&rsquo;agriculture biologique : <a href="http://www.fnab.org/" rel="external" target="_blank">www.fnab.org</a> (site des agriculteurs bio) et <a href="http://www.agencebio.org/" rel="external" target="_blank">www.agencebio.org</a> <br />
	Sur les actions des CIVAM : <a href="http://www.civam.org" rel="external" target="_blank">www.civam.org</a></p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Agriculture</option>
		  <option value="OGM.html">... Les OGM</option>
		  <option value="soja.html">... Le Soja et ses m&eacute;faits</option>
		  <option value="AgriDurable.html">... Pour Une Agriculture Durable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>