<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>L'Agriculture Durable</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>L'AGRICULTURE DURABLE : UNE VOIE D'AVENIR</h2>
	<h3>Le constat</h3>
	<p>A l&rsquo;heure o&ugrave; le Sommet de Copenhague s&rsquo;appr&ecirc;te &agrave; d&eacute;finir un nouveau projet politique mondial, l&rsquo;agriculture ne fait pas exception : <strong>un changement de mod&egrave;le agricole doit &ecirc;tre mis en place pour r&eacute;pondre &agrave; l&rsquo;urgence climatique et alimentaire</strong>. </p>
	<p>Face aux fausses r&eacute;ponses d&rsquo;agricultures durables qui ne remettent pas en cause le mod&egrave;le agricole et &eacute;conomique actuel, la FNCIVAM (F&eacute;d&eacute;ration Nationale des Centres d'Initiatives pour Valoriser l'Agriculture et le Milieu rural) et ses partenaires pr&eacute;sentent de vraies solutions aux d&eacute;fis de l&rsquo;agriculture, en publiant <a href="http://www.wwf.fr/content/download/4311/34108/version/1/file/L'agriculture+durable+une+voie+d'avenir-FNCIVAM+WWF.pdf">&laquo; L&rsquo;agriculture durable : une voie d&rsquo;avenir &raquo;</a>.</p>
	<p>Cette publication est essentielle pour comprendre en quoi consiste vraiment l&rsquo;agriculture durable, au moment o&ugrave; certains acteurs de l&rsquo;agrochimie, notamment ceux r&eacute;unis au sein de l&rsquo;Institut agriculture durable (IAD), s&rsquo;emparent de ce concept. </p>
	<h3>Des solutions : Une reponse qui s&rsquo;appuie sur les 3 piliers du developpement durable.</h3>
	<ul>
	  <li><u>Une r&eacute;ponse environnementale :</u> Une agriculture &eacute;conome en intrants chimiques (pesticides, engrais) et en ressources (eau, &eacute;nergie, soja), qui s&rsquo;appuie sur l&rsquo;agronomie et la biodiversit&eacute;, et non sur une seule technique agricole ou encore sur des r&eacute;ponses technologiques telles que les OGM. </li>
      <li><u>Une r&eacute;ponse &eacute;conomique et sociale :</u> Cette publication est &eacute;galement une r&eacute;ponse &agrave; des probl&eacute;matiques de soci&eacute;t&eacute; et de territoire : proximit&eacute; avec les consommateurs, autonomie de d&eacute;cision des agriculteurs, cr&eacute;ation d&rsquo;emplois en milieu rural... </li>
      <li> <u>Une publication qui s&rsquo;adresse aux d&eacute;cideurs et aux collectivit&eacute;s locales :</u> Aujourd&rsquo;hui, sans attendre la r&eacute;forme de la Politique agricole commune, agriculteurs, environnementalistes et collectivit&eacute;s locales ont les cartes en main pour orienter d&egrave;s maintenant l&rsquo;agriculture fran&ccedil;aise dans cette voie d&rsquo;avenir. Cette publication tr&egrave;s concr&egrave;te apporte donc des &eacute;clairages aux d&eacute;cideurs et aux collectivit&eacute;s locales sur les types d&rsquo;agricultures &agrave; soutenir et d&eacute;velopper sur les territoires, pour des politiques alimentaires ambitieuses et responsables. </li>
	</ul>
	<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Agriculture</option>
		  <option value="OGM.html">... Les OGM</option>
		  <option value="soja.html">... Le Soja et ses m&eacute;faits</option>
		  <option value="AgriResp.html">... Pour Une Agriculture Responsable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>