<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Agriculture</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
    <style type="text/css">
		.Style1 {color: #EFEFEF}
    </style>
</head>

<body>
	<h2><img src="../../../images/Missions/Agriculture/missionAgricultureTitle.gif" alt="agri" width="27" height="36" align="middle" />Agriculture (en France) </h2>
	<p>La France est le : - 1<sup>er</sup> producteur agricole de l&rsquo;Union europ&eacute;enne. <br />
      <span class="Style1">La France est le : </span>- 2<sup>&egrave;me</sup> importateur mondial de soja et le traitement de ses pollutions agricoles correspondrait &agrave; 20% de la facture d&rsquo;eau des consommateurs. <br />
	  <span class="Style1">La France est le : </span>- 3<sup>&egrave;me</sup> plus gros utilisateur de produits phytosanitaires pour son agriculture, apr&egrave;s les Pays-Bas et la Belgique. </p>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/Agriculture/tracteur.gif" width="250" height="163" /></td>
        <td><p>Activit&eacute; s&eacute;culaire et vitale, c&rsquo;est l&rsquo;agriculture qui nous fournit la grande majorit&eacute; de notre alimentation. Elle fa&ccedil;onne les 2/3 du paysage fran&ccedil;ais et contribue &agrave; l&rsquo;entretien d&rsquo;une biodiversit&eacute; essentielle lorsque ses pratiques sont respectueuses de l&rsquo;environnement. </p>
        <p>En revanche, le mod&egrave;le agricole intensif qui s&rsquo;est d&eacute;velopp&eacute; depuis une cinquantaine d&rsquo;ann&eacute;es en Europe et dans certaines r&eacute;gions du monde, a conduit &agrave; des effets d&eacute;vastateurs, voir m&ecirc;me irr&eacute;versibles pour certains, sur les &eacute;cosyst&egrave;mes et la biodiversit&eacute;. Bas&eacute; sur la monoculture et le recours aux pesticides et aux engrais chimiques, ce mod&egrave;le agricole devenu standard est la cause de nombreux probl&egrave;mes sanitaires et socio&eacute;conomiques. </p>
        <p>Il existe diff&eacute;rents types d'agriculture :</p></td>
      </tr>
    </table>
	<table width="100%" border="1" bordercolor="#000000">
      <tr align="center">
        <td width="7%">Appellation</td>
        <td width="58%">D&eacute;finition</td>
        <td width="35%">Objectifs</td>
      </tr>
      <tr>
        <td align="center">Agriculture durable</td>
        <td align="left">&laquo;L&rsquo;agriculture durable invite <strong>&agrave; promouvoir et &agrave; pratiquer une agriculture &eacute;conomiquement viable, saine pour l&rsquo;environnement et socialement &eacute;quitable</strong>. L&rsquo;agriculture durable est une agriculture soutenable car elle <strong>r&eacute;pond aux besoins d&rsquo;aujourd&rsquo;hui(aliments sains, eau de qualit&eacute;, emploi et qualit&eacute; de vie) sans remettre en cause les ressources naturelles pour les g&eacute;n&eacute;rations futures</strong>.&raquo; RAD et CIVAM</td>
        <td align="left"><p>- Promouvoir des syst&egrave;mes de production autonomes et &eacute;conomes,<br />
          - Rendre les exploitation viables, vivables et transmissibles,<br />
          - Constituer des espaces d&rsquo;&eacute;changes entre paysans et avec les citoyens.</p>
        </td></tr>
      <tr>
        <td align="center">Agriculture paysanne</td>
        <td align="left">&laquo;L&rsquo;agriculture paysanne doit permettre &agrave; un maximum de paysans r&eacute;partis sur tout le territoire de vivre d&eacute;cemment de leur m&eacute;tier en produisant sur une exploitation &agrave; taille humaine <strong>une alimentation saine et de qualit&eacute;, sans remettre en cause les ressources naturelles de demain</strong>. Elle<strong> doit participer avec les citoyens &agrave; rendre le milieu rural vivant dans un cadre de vie appr&eacute;ci&eacute; par tous</strong>.&raquo; FADEAR</td>
        <td align="left">Respect des soci&eacute;t&eacute;s paysannes et de l&rsquo;emploi agricole et rural r&eacute;parti sur tout le territoire, sur des exploitations &agrave; taille humaine.</td>
      </tr>
      <tr>
        <td align="center">Agriculture biologique</td>
        <td align="left">&laquo;Concept global qui s&rsquo;appuie sur le choix de valeurs comme<strong> le respect de la terre et des cycles biologiques, la sant&eacute;, le respect de l&rsquo;environnement, le bien-&ecirc;tre animal, la vie sociale... </strong>C&rsquo;est un mode de production agricole fond&eacute; sur un ensemble de techniques complexes <strong>excluant l&rsquo;utilisation de produits chimiques de synth&egrave;se</strong>.&raquo;</td>
        <td align="left">- Respect des &eacute;cosyst&egrave;mes naturels, <br />
        - Respect de la sant&eacute; humaine et animale, <br />
        - Recherche d&rsquo;un d&eacute;veloppement &eacute;conomique coh&eacute;rent.</td>
      </tr>
</table>
	<p><strong><U>Pour en savoir plus :</U></strong><br />
	Sur l'agriculture : <a href="http://www.civam.org/" rel="external" target="_blank">CIVAM</a> <strong>(Centres d&rsquo;Initiatives pour Valoriser l&rsquo;Agriculture et le Milieu rural)</strong></p>
	<h3>Face a ce constat, on se mobilise : </h3>
	<ul>
	  <li><a href="OGM.html">Les OGM</a></li>
	  <li><a href="soja.html">Le Soja et ses m&eacute;faits </a></li>
	  <li><a href="AgriResp.html">Pour une agriculture responsable</a></li>
	  <li><a href="AgriDurable.html">Pour une agriculture durable </a></li>
	</ul>

	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>