<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Les OGM</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>Les OGM</h2>
	<h3>LE CONSTAT : ils menacent la biodiversite</h3>
	<p><strong>&laquo; Les OGM, en alt&eacute;rant les milieux, menacent la biodiversit&eacute; si essentielle &agrave; la survie de l&rsquo;homme. &raquo;</strong></p>
	<p>L&rsquo;&eacute;volution naturelle de la biodiversit&eacute; est un processus continu. Les diverses esp&egrave;ces se sont adapt&eacute;es &agrave; diff&eacute;rentes conditions de vie. Cependant certaines sont tr&egrave;s sensibles aux modifications, m&ecirc;me mineures, du milieu dans lequel elles &eacute;voluent, ainsi qu&rsquo;&agrave; toute forme de concurrence avec d&rsquo;autres esp&egrave;ces. </p>
	<p>L&rsquo;introduction d&rsquo;organismes g&eacute;n&eacute;tiquement modifi&eacute;s peut entraver la facult&eacute; d&rsquo;adaptation des esp&egrave;ces et perturber les relations entre elles, modifiant l&rsquo;&eacute;quilibre naturel des &eacute;cosyst&egrave;mes. Or, ceux-ci s&rsquo;appauvrissent d&eacute;j&agrave; en biodiversit&eacute; et en mat&eacute;riel g&eacute;n&eacute;tique naturel &agrave; un rythme jamais atteint auparavant. Ce ph&eacute;nom&egrave;ne touche &eacute;galement les esp&egrave;ces cultiv&eacute;es, dont le nombre de vari&eacute;t&eacute;s diminue drastiquement depuis la g&eacute;n&eacute;ralisation de l'agriculture intensive (la FAO estime ainsi que, depuis le d&eacute;but du si&egrave;cle, quelque 75% de la diversit&eacute; g&eacute;n&eacute;tique des plantes cultiv&eacute;es ont &eacute;t&eacute; perdus). </p>
	<p>La diss&eacute;mination volontaire ou accidentelle d&rsquo;OGM dans l&rsquo;environnement est une menace suppl&eacute;mentaire pour des ressources naturelles en d&eacute;clin. Le recours &agrave; des cultures g&eacute;n&eacute;tiquement modifi&eacute;es, r&eacute;sistant aux ravageurs ou &agrave; la s&eacute;cheresse, peut donc &ecirc;tre b&eacute;n&eacute;fique &agrave; court terme dans certaines r&eacute;gions. Mais &agrave; long terme&hellip; l&rsquo;utilisation d&rsquo;OGM peut aussi se r&eacute;v&eacute;ler n&eacute;faste tant pour les processus &eacute;cologiques et la durabilit&eacute; du secteur agricole que sur le double plan social et &eacute;conomique. </p>
	<p><strong>Quelques chiffres :</strong></p>
	<ul>
	  <li>Actuellement dans le monde, 4 esp&egrave;ces de plantes g&eacute;n&eacute;tiquement modifi&eacute;es sont principalement cultiv&eacute;es. Par ordre d&rsquo;importance : le soja, le coton, le colza et le ma&iuml;s. </li>
	  <li>Parmi eux, pr&egrave;s de 80% des OGM existants sont d&eacute;velopp&eacute;s pour &ecirc;tre tol&eacute;rants &agrave; un herbicide donn&eacute;, afin que l&rsquo;agriculteur puisse &eacute;pandre cet herbicide sur les cultures sans que la plante n&rsquo;en meurt directement, ou bien modifi&eacute;es de fa&ccedil;on &agrave; produire leur propre insecticide.</li>
	  <li>Une &eacute;tude am&eacute;ricaine a montr&eacute; que les cultures OGM exploit&eacute;es depuis plus de 3 ann&eacute;es devenaient plus gourmandes en pesticides que les cultures conventionnelles : l&rsquo;ensemble de ces cultures OGM utilisent chaque ann&eacute;e plus de 10 000 tonnes de pesticides suppl&eacute;mentaires.</li>
	  <li>MONSANTO, d&eacute;tenteur de 80% du march&eacute; mondial des OGM, a augment&eacute; son Chiffre d'Affaires de 21% cette ann&eacute;e.</li>
	  <li>En France, la culture commerciale de ma&iuml;s g&eacute;n&eacute;tiquement modifi&eacute; (MON 810) est pass&eacute;e de 5 500 hectares en 2006, &agrave; 19 800 ha en 2007, malgr&eacute; l&rsquo;opposition majoritaire de la population fran&ccedil;aise aux OGM. </li>
	</ul>
	<h3>DES SOLUTIONS : il faut suspendre les OGM </h3>
	<p><strong>&laquo; Au nom du principe de pr&eacute;caution, suspendre l&rsquo;utilisation des OGM en attendant que le la science progresse sur cette th&eacute;matique &raquo;</strong> </p>
	<p>Lorsque des cultures sont rendues tol&eacute;rantes &agrave; un herbicide, ce dernier sera utilis&eacute; beaucoup plus g&eacute;n&eacute;reusement. De m&ecirc;me, des plantes r&eacute;sistantes aux ravageurs peuvent entra&icirc;ner la mort d&rsquo;insectes utiles entr&eacute;s en contact avec elles. Ces r&eacute;sistances peuvent &ecirc;tre transmises &agrave; des esp&egrave;ces sauvages qui peuvent &agrave; leur tour provoquer des d&eacute;g&acirc;ts sur les cultures. Ces effets en cha&icirc;ne peuvent avoir des cons&eacute;quences graves sur la biodiversit&eacute; comme sur la viabilit&eacute; de l&rsquo;agriculture durable et vivri&egrave;re : r&eacute;duction de la diversit&eacute; g&eacute;n&eacute;tique, vuln&eacute;rabilit&eacute; plus grande vis-&agrave;-vis des al&eacute;as climatiques, d&eacute;pendance croissante vis-&agrave;-vis de moyens de production co&ucirc;teux, concentration du pouvoir &eacute;conomique et des droits de propri&eacute;t&eacute; intellectuelle&hellip; En effet, l'ensemble des semences au niveau mondial est d&eacute;tenu par quelques firmes semenci&egrave;res multinationales, les paysans qui veulent utiliser ces &laquo; produits &raquo; doivent donc obligatoirement leur acheter&hellip; </p>
	<p>Le d&eacute;veloppement des OGM est bien plus qu&rsquo;une forme tr&egrave;s acc&eacute;l&eacute;r&eacute;e de croisements d&rsquo;animaux, de plantes ou de micro-organismes s&rsquo;inspirant des m&eacute;canismes naturels de reproduction. Il peut cr&eacute;er de nouvelles formes de vie et poss&egrave;de le potentiel de le faire &agrave; une vitesse encore jamais connue dans l&rsquo;histoire de la plan&egrave;te. </p>
	<p>En l&rsquo;&eacute;tat actuel des choses, Le WWF demande que le principe de pr&eacute;caution soit strictement appliqu&eacute; pour les OGM en plein champ et leur diss&eacute;mination, m&ecirc;me accidentelle, dans la nature. Ce domaine de la science est nouveau et les connaissances scientifiques ne sont pas encore suffisamment &eacute;tendues, ce qui n&eacute;cessite des recherches &eacute;cologiques approfondies avant de passer des exp&eacute;riences de laboratoire &agrave; une pratique g&eacute;n&eacute;ralis&eacute;e en milieu naturel. </p>
	<h3>L'ACTION du wwf</h3>
	<p><strong><em>Le WWF  demande :</em> </strong></p>
	<ul>
	  <li>Un moratoire sur l&rsquo;utilisation et la diss&eacute;mination des OGM dans la nature aussi longtemps que les interactions &eacute;cologiques n&rsquo;auront pas fait l&rsquo;objet d&rsquo;&eacute;tudes approfondies et que des mesures de protection n&rsquo;auront pas &eacute;t&eacute; mises en place ; </li>
	  <li> Une &eacute;tude d&rsquo;impact sur l&rsquo;environnement compl&egrave;te, ind&eacute;pendante et transparente pour tout projet de diss&eacute;mination d&rsquo;OGM dans la nature. Elle devra inclure une &eacute;valuation des effets du changement des pratiques agricoles, de l&rsquo;invasion des habitats naturels et semi-naturels ou encore du remplacement d&rsquo;esp&egrave;ces indig&egrave;nes par des plantes ou des animaux transg&eacute;niques ; </li>
	  <li> La pr&eacute;vention de tout impact suppl&eacute;mentaire r&eacute;sultant de modifications g&eacute;n&eacute;tiques qui facilitent ou stimulent un recours accru aux produits chimiques ; fragilisent la lutte phytosanitaire et mettent en danger des insectes b&eacute;n&eacute;fiques, notamment dans la lutte contre les ravageurs ; emp&ecirc;chent des g&egrave;nes d&rsquo;envahir des organismes naturels ; utilisent des constructions g&eacute;n&eacute;tiques artificielles (dont les effets sont plus difficiles &agrave; pr&eacute;voir et contr&ocirc;ler). </li>
	  <li> Le contr&ocirc;le des technologies g&eacute;n&eacute;tiques, par l&rsquo;introduction d&rsquo;une r&eacute;glementation &agrave; l&rsquo;&eacute;chelon des gouvernements, la mise en place d&rsquo;instances ind&eacute;pendantes de surveillance, une &eacute;valuation scientifique et un suivi efficace de l&rsquo;utilisation et de la propagation des OGM, sp&eacute;cialement en ce qui concerne leur impact sur les habitats, les esp&egrave;ces, la sant&eacute; humaine et les moyens d&rsquo;existence des populations; </li>
	  <li> La reconnaissance du r&ocirc;le du savoir traditionnel en mati&egrave;re de s&eacute;lection des cultures et le partage &eacute;quitable des b&eacute;n&eacute;fices. </li>
	</ul>
	<p><strong><em>Le WWF agira de la mani&egrave;re suivante :</em> </strong></p>
	<ul>
	  <li> Il alertera les gouvernements, les agences d&rsquo;aide au d&eacute;veloppement, l&rsquo;industrie et le grand public sur les effets n&eacute;gatifs des pratiques qui font obstacle &agrave; sa mission de pr&eacute;server l&rsquo;environnement et informera sur les moyens d&rsquo;existence durables des populations ; </li>
	  <li>Il soutiendra tout moratoire sur l&rsquo;utilisation et la diss&eacute;mination des OGM dans les cultures tant qu&rsquo;il n&rsquo;existera pas un large consensus pour affirmer que la recherche sur les impacts &eacute;cologiques des OGM est suffisamment compl&egrave;te; </li>
	  <li>Il appuiera toute d&eacute;marche encourageant des labels &eacute;cologiques afin de favoriser la prise de conscience des consommateurs et de leur permettre de choisir en toute connaissance de cause. </li>
	</ul>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Agriculture</option>
		  <option value="soja.html">... Le Soja et ses m&eacute;faits</option>
		  <option value="AgriResp.html">... Pour Une Agriculture Responsable</option>
		  <option value="AgriDurable.html">... Pour Une Agriculture Durable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>