<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Le Soja et ses m&eacute;faits</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>Monoculture de soja en Am&Eacute;rique du sud : une catastrophe humaine et &Eacute;cologique</h2>
		<h3>LE CONSTAT</h3>
		<table width="100%" border="0">
	  <tr>
		<td width="22%"><img src="../../../images/Missions/Agriculture/soja/untitled.gif" width="200" height="130" /></td>
		<td width="78%"><p>Cela fait plus de 20 ans que l'on alerte l&rsquo;opinion mondiale et les d&eacute;cideurs sur le bouleversement que conna&icirc;t l&rsquo;Am&eacute;rique du Sud. Principalement m&eacute;diatis&eacute;e par la d&eacute;forestation du bassin amazonien, cette catastrophe &eacute;cologique et humaine se retrouve dans l&rsquo;ensemble du &laquo; C&ocirc;ne Sud &raquo;, cons&eacute;quence d&rsquo;une g&eacute;n&eacute;ralisation de l&rsquo;agriculture intensive et notamment de la production du soja. </p>
		  <p>Depuis, <strong>une partie substantielle du continent s&rsquo;est transform&eacute;e en monoculture, au prix d&rsquo;une brutalit&eacute; inou&iuml;e, m&eacute;lange de spoliation des populations, recours &agrave; une main d&rsquo;&oelig;uvre quasi r&eacute;duite &agrave; l&rsquo;esclavage, destruction &agrave; grande &eacute;chelle des milieux naturels, pollution des cours d&rsquo;eau, &eacute;missions consid&eacute;rables de gaz &agrave; effet de serre, etc.</strong></p></td>
	  </tr>
	</table>
	    <p>Plus r&eacute;cemment ont &eacute;t&eacute; introduites les semences OGM, au point d&eacute;sormais de concerner 60% du soja br&eacute;silien et presque 100% en Argentine et au Paraguay, au point m&ecirc;me que des acteurs europ&eacute;ens de la grande distribution rencontrent des difficult&eacute;s croissantes &agrave; se fournir en soja non OGM. Au point que cette fili&egrave;re d&rsquo;approvisionnement non OGM est &agrave; pr&eacute;sent menac&eacute;e, tandis que sa disparition bannirait toute distinction entre soja OGM et soja non OGM&hellip; </p>
	<p>Ce soja, il va sans dire, est export&eacute; en masse &agrave; destination du b&eacute;tail et des volailles en Am&eacute;rique du Nord, Europe, Chine, etc. Telle est la situation, qu&rsquo;on le veuille ou non. </p>
	<h3>face a ce constat, plusieurs postures sont possibles. On peut : </h3>
	<ul>
	  <li><strong>Protester, ici ou l&agrave;, au gr&eacute; des forum de discussion du web, et s&rsquo;en contenter.</strong> &Ccedil;a permet peut-&ecirc;tre de se donner bonne conscience, <strong>mais comme efficacit&eacute; c&rsquo;est plut&ocirc;t limit&eacute;</strong>. </li>
	  <li><strong>Diffuser des documents consacr&eacute;s au probl&egrave;me</strong>, occasionnellement <strong>d&eacute;ployer des banderoles sur les navires importateurs de soja dans les ports europ&eacute;ens</strong>, lobbyer les autorit&eacute;s fran&ccedil;aises et europ&eacute;ennes, <strong>proposer un durcissement des r&eacute;glementations (ici en Europe)</strong> : de nombreuses ONG europ&eacute;ennes s&rsquo;y emploient pour tout ou partie. On nous r&eacute;torque en g&eacute;n&eacute;ral qu&rsquo;ici on n&rsquo;y peut pas grand-chose, ou du moins l&rsquo;efficacit&eacute; de ces actions s&rsquo;en trouvera toujours limit&eacute;e par le fait assez facile &agrave; comprendre que ceux qui r&eacute;duisent le Sertao ou la Pampa en immense champ de soja le font avec l&rsquo;assentiment r&eacute;el ou tacite des autorit&eacute;s des pays concern&eacute;s&hellip;</li>
      <li><strong>Appeler au boycott des produits</strong>, mais on n&rsquo;a si peu de probabilit&eacute; d&rsquo;&ecirc;tre massivement suivi qu&rsquo;on peut aussi militer pour diminuer la part carn&eacute;e dans l&rsquo;alimentation des pays riches (mais d&eacute;sormais aussi en Chine et l&agrave;, on n&rsquo;a pas beaucoup de prise&hellip;), encourager une production de prot&eacute;ines v&eacute;g&eacute;tales en Europe (de la luzerne et du pois au lieu du soja d&rsquo;importation), etc. &Ccedil;a aussi, on le fait, beaucoup le font et il faut continuer. M<strong>ais cela n&rsquo;emp&ecirc;che nullement qu&rsquo;&agrave; cette seconde pr&eacute;cise, de gros engins sont en train de d&eacute;truire de grands lambeaux d&rsquo;exploitations paysannes, de milieux naturels, des kilom&egrave;tres de rivi&egrave;res&hellip;</strong> C&rsquo;est donc insuffisant. </li>
</ul>
	<table width="100%" border="0">
	  <tr>
		<td><ul>
          <li><strong>Lever des fonds ici, c'est-&agrave;-dire dans les pays riches, qui permettront aux ONG sud-am&eacute;ricaines d&rsquo;agir</strong>, car il leur faut bien financer des postes, des &eacute;tudes, des bureaux, des d&eacute;placements, etc. <strong>&Ccedil;a co&ucirc;te cher</strong>, et il faut continuer sans se poser de questions. De nombreuses ONG le font, dont le WWF qui est un des principaux contributeurs, et c&rsquo;est normal vu que c&rsquo;est une des ONG environnementales qui parvient &agrave; lever le plus de fonds. Ces actions locales consistent &agrave; informer sans rel&acirc;che, &agrave; r&eacute;seauter, &agrave; d&eacute;noncer les salopards, &agrave; plaider pour &laquo; qu&rsquo;un autre monde soit possible &raquo;, au prix parfois de grands risques. <strong>Est-ce efficace ? Certainement, mais pas assez vu que trop souvent nos interlocuteurs se font rentrer dedans, et que le d&eacute;sastre continue.</strong></li>
	    </ul>	    </td>
		<td><img src="../../../images/Missions/Agriculture/soja/2.gif" width="200" height="133" /></td>
	  </tr>
	</table>
	<ul>
	  <li><strong>Construire des labels tr&egrave;s exigeants qui permettent de valoriser les quelques bons &eacute;l&egrave;ves, non OGM, bio, etc. </strong>Le WWF l&rsquo;a aussi fait avec les crit&egrave;res de B&acirc;le. <strong>Cependant les plantations certifi&eacute;es repr&eacute;sentent une part quasi inexistante de la production</strong>, tr&egrave;s peu de producteurs de b&eacute;tails europ&eacute;ens utilisent ce soja. Les principaux acteurs ne sont pas impliqu&eacute;s et le soja continue &agrave; faire des ravages, vite, tr&egrave;s vite. </li>
      <li><strong>Interpeller directement les semenciers et autres multinationales acteurs de la fili&egrave;re et coresponsables du d&eacute;sastre</strong>, qu&rsquo;ils soient sud-Am&eacute;ricains ou autres. Ceux dont les si&egrave;ges sociaux sont bas&eacute;s en Suisse ou ailleurs en Europe, aux USA, dans les paradis fiscaux, en fait un peu partout dans le monde globalis&eacute; et m&ecirc;me au Br&eacute;sil ou en Argentine. Pour tenter de les convaincre, et avec eux les autorit&eacute;s politiques des r&eacute;gions cultiv&eacute;es, de limiter les d&eacute;g&acirc;ts, d&rsquo;adopter des crit&egrave;res de production &laquo; plus responsable &raquo;, plus &laquo; propre &raquo;, plus &laquo; d&eacute;veloppement durable &raquo;. </li>
</ul>
	<p>A force de les interpeller des ann&eacute;es durant, une &laquo; table-ronde du soja responsable &raquo; (RTRS) a fini par &ecirc;tre mise en place. Elle regroupe les acteurs majeurs de la fili&egrave;re qui au d&eacute;part n&rsquo;en voulaient pas. Qui maintenant ont compris qu&rsquo;ils n&rsquo;avaient gu&egrave;re le choix, en fait. Parmi eux : Monsanto. Le diable en personne. Egalement, si&egrave;gent dans le conseil d&rsquo;administration de la RTRS plusieurs organisations dont le WWF, logiquement repr&eacute;sent&eacute; par le WWF-Br&eacute;sil et Le WWF. </p>
	<p><strong><u>Qu&rsquo;est-ce qu&rsquo;on y fabrique, autour de cette RTRS ? </u>On discute de crit&egrave;res de production. De la protection des populations. Du droit des syndicalistes. De la protection des for&ecirc;ts &agrave; haute valeur de conservation et des rivi&egrave;res. Des engrais et des pesticides. De la n&eacute;cessit&eacute; de s&eacute;parer les fili&egrave;res OGM des non OGM &agrave; d&eacute;faut de renoncer aux OGM ou bien<em>, pour les opposants aux OGM, de disposer des capacit&eacute;s de faucher volontairement des millions d&rsquo;hectares assol&eacute;s, chaque ann&eacute;e, du soja.</em></strong></p>
	<table width="100%" border="0">
	  <tr>
		<td><img src="../../../images/Missions/Agriculture/soja/3.gif" width="200" height="150" /></td>
		<td><p>&Ccedil;a discute sec, autour de la RTRS. On frappe du poing sur la table. On r&eacute;siste au cynisme, au refus d&rsquo;aborder certains sujets, au m&eacute;pris des m&acirc;les dominants qui forment le corporate de la plupart des firmes d&rsquo;agro-business. C&rsquo;est pas gagn&eacute;, et on ne sait &eacute;videmment pas ce qu&rsquo;il en sortira. Mais nous ne sommes pas na&iuml;fs. Si l&rsquo;on n&rsquo;en conna&icirc;t pas l&rsquo;efficacit&eacute;, on sait seulement que si l&rsquo;on n&rsquo;y si&egrave;ge pas, ou si cette RTRS n&rsquo;existait pas, on perd la possibilit&eacute; de la discussion avec les principaux responsables. </p>
		<p>Voil&agrave; l&rsquo;histoire. Alors non, nous ne soutenons pas Monsanto. &Ccedil;a, c&rsquo;est du gros mensonge. Non, nous ne soutenons pas les pires pratiques de l&rsquo;agrobusiness, puisque pr&eacute;cis&eacute;ment il les combat. Avec beaucoup d&rsquo;autres. Sur plusieurs fronts, dont pas un est inutile, m&ecirc;me le front du dialogue.</p></td>
	  </tr>
	</table>
	<p>Bien s&ucirc;r les puristes hurlent et protestent. Pas de dialogue avec le Diable ! Ils disaient la m&ecirc;me chose lorsque, avec d&rsquo;autres, Le WWF s&rsquo;est mis &agrave; discuter avec les exploitants forestiers d&rsquo;Afrique Centrale, par exemple. Pour une certification FSC des exploitations foresti&egrave;res qui, aujourd&rsquo;hui, montrent qu&rsquo;on peut diminuer fortement les impacts &agrave; d&eacute;faut de les supprimer, le temps que les consommateurs de bois tropicaux que nous sommes, nous les pays riches, apprenions &agrave; choisir avec davantage de discernement les biens et mat&eacute;riaux que nous utilisons. </p>
	<p>Voil&agrave;, tout est dit. Que ceux qui refusent l&rsquo;id&eacute;e m&ecirc;me du dialogue s&rsquo;interrogent sur la port&eacute;e de leurs actions r&eacute;elles, et qu&rsquo;ils concentrent leur feu sur les premiers responsables du d&eacute;sastre. Et un dernier d&eacute;tail, des fois qu&rsquo;on n&rsquo;aurait pas compris : <strong>Le WWF est oppos&eacute; aux OGM, &agrave; la destruction des milieux naturels, aux violences faites aux populations, &agrave; la pollution de l&rsquo;eau, au d&eacute;r&egrave;glement climatique, &agrave; l&rsquo;embastillement des syndicalistes, etc... </strong></p>
	<p>&nbsp;</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Agriculture</option>
		  <option value="OGM.html">... Les OGM</option>
		  <option value="AgriResp.html">... Pour Une Agriculture Responsable</option>
		  <option value="AgriDurable.html">... Pour Une Agriculture Durable</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>