<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Le WWF lutte contre la d&Eacute;forestation li&Eacute;e aux plantations de soja !</title>
    <link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>le wwf  lutte contre la d&Eacute;forestation li&Eacute;e aux plantations de soja !</h2>
	<p>Le WWF-France comme son r&eacute;seau international ne soutiennent pas les OGM. Sur ce dossier, les demandes du WWF sont claires et explicites : en accord avec le principe de pr&eacute;caution, tout projet d&rsquo;introduction d&rsquo;OGM dans la nature doit &ecirc;tre pr&eacute;c&eacute;d&eacute; d&rsquo;une &eacute;tude d&rsquo;impact compl&egrave;te et transparente, prouvant l&rsquo;innocuit&eacute; environnementale globale, ce qui n'est aujourd'hui pas le cas. </p>
	<p>Dans le cas particulier du soja g&eacute;n&eacute;tiquement modifi&eacute;, sachant d&rsquo;une part que ce dernier est d&eacute;j&agrave; largement cultiv&eacute; sur une majorit&eacute; du continent am&eacute;ricain au Nord comme au Sud, et d&rsquo;autre part que la culture du soja est fortement impliqu&eacute;e indirectement ou directement dans la d&eacute;forestation en Am&eacute;rique du Sud, il est apparu n&eacute;cessaire au WWF d&rsquo;&eacute;tudier l&rsquo;&eacute;tablissement de crit&egrave;res de soja responsable qui s&rsquo;appliquent &agrave; la culture du soja en g&eacute;n&eacute;ral. </p>
	<p>Les crit&egrave;res de soja responsable de la RTRS n&rsquo;ont pas encore &eacute;t&eacute; valid&eacute;s et notre soutien &agrave; cette initiative reste relative &agrave; la possibilit&eacute; de diff&eacute;rencier la certification d&rsquo;un soja OGM ou non. Les crit&egrave;res et indicateurs en discussion pr&eacute;voient la limitation de l&rsquo;usage des pesticides, l&rsquo;arr&ecirc;t de la d&eacute;forestation, le respect des populations traditionnelles et les droits des travailleurs... Fin mai, si les crit&egrave;res et indicateurs retenus ne satisfont pas &agrave; nos exigences, le WWF se r&eacute;serve le droit de ne plus soutenir cette initiative. </p>
	<p>Selon le WWF, le point essentiel est de faire obstacle &agrave; l&rsquo;avanc&eacute;e inexorable du soja et de l&rsquo;&eacute;levage &agrave; l&rsquo;int&eacute;rieur des habitats naturels et de r&eacute;duire l&rsquo;empreinte globale des industries du soja et de l&rsquo;&eacute;levage. </p>
	<p>Le WWF-France a d&eacute;cid&eacute; de faire du soja une de ses priorit&eacute;s en terme de programme de conservation. </p>
	<p>Ainsi, nous avons publi&eacute; une &eacute;tude intitul&eacute;e &laquo;Vers une augmentation de l&rsquo;autonomie en soja d&rsquo;importation dans l&rsquo;alimentation animale europ&eacute;enne. Cas de la France &raquo;. Cette &eacute;tude est l&rsquo;occasion de mettre en perspective comment r&eacute;duire la d&eacute;pendance au soja d&rsquo;importation &agrave; l&rsquo;&eacute;chelle de notre pays. </p>
	<p>Cette &eacute;tude nous montre qu&rsquo;il est possible en France, avec la mise en place des alternatives propos&eacute;es, de remplacer les 50 % de soja import&eacute;s actuellement par des prot&eacute;ines produites localement, d&rsquo;en &eacute;conomiser 15% via la d&eacute;sintensification de l&rsquo;&eacute;levage et d&rsquo;en remplacer 35% par du soja certifi&eacute;. L&rsquo;ensemble de ces alternatives peut &ecirc;tre garanti 100% non OGM et n&rsquo;impliquerait plus la France dans la d&eacute;forestation en Am&eacute;rique du Sud. </p>
	<p>En outre le WWF exige que soit indiqu&eacute; sur l'&eacute;tiquette si la viande est issue d'un animal nourri OGM ou non. Cependant pour le moment et malgr&eacute; de nombreuses luttes de divers ONG ce n'est toujours pas le cas. </p>
	<p>Vous pouvez consulter notre p&eacute;tition contre la d&eacute;forestation li&eacute;e au soja et &agrave; l&rsquo;huile de palme ainsi que les recommandations du WWF sur le site <a href="http://www.protegelaforet.com/petition_formulaire.php" rel="external" target="_blank">www.protegelaforet.com .</a></p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../accueil.html">... accueil</option>
		  <option value="../index.html">... Education &agrave; l'environnement</option>
		  <option value="../EducationALEau/index.html">... Education &agrave; l'eau</option>
		  <option value="index.html">... Education &agrave; la fo&ecirc;t</option>
		  <option value="JeDisNonAuBoisIllegal.html">... Je Dis Non Au Bois Ill&eacute;gal</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>