<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Education &agrave; la for&ecirc;t</title>
    <link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>EDUCATION &Agrave; LA FOR&Ecirc;T</h2>
	<h3>LE CONSTAT : <strong>La meconnaissance des forets naturelles genere la peur du sauvage</strong></h3>
	<p>Dans l&rsquo;imaginaire collectif, la for&ecirc;t &eacute;voque la nature dans ce qu&rsquo;elle a de plus sauvage. Pourtant, peu de for&ecirc;ts demeurent totalement naturelles (moins de 1% en Europe de l&rsquo;Ouest), chacune portant en elle la marque, plus ou moins profonde, des activit&eacute;s de l&rsquo;homme. La pr&eacute;sence de tr&egrave;s vieux arbres et de bois mort, symbole de d&eacute;p&eacute;rissement, est souvent per&ccedil;ue comme un signe de mauvaise sant&eacute; des for&ecirc;ts. Des g&eacute;n&eacute;rations de forestiers l&rsquo;ayant r&eacute;p&eacute;t&eacute;, la plupart des gens le croit encore. Pourtant, ces &eacute;l&eacute;ments distinctifs marquants des for&ecirc;ts &agrave; haute naturalit&eacute; constituent une cl&eacute; de leur biodiversit&eacute; et fonctionnement. La for&ecirc;t naturelle, qu&rsquo;elle soit tropicale (jungle) ou temp&eacute;r&eacute;e, d&eacute;clenche encore, faute de connaissances r&eacute;elles, des r&eacute;actions de peur. Le fantasme de la for&ecirc;t hant&eacute;e n&rsquo;est pas loin&hellip; </p>
	<h3>DES SOLUTIONS : <strong> Faire aimer la foret pour induire des comportements respectueux </strong></h3>
	<p>On n&rsquo;a pas peur de ce que l&rsquo;on conna&icirc;t bien. Faire d&eacute;couvrir les for&ecirc;ts naturelles et leurs r&eacute;alit&eacute;s aide &agrave; &eacute;liminer les id&eacute;es re&ccedil;ues. Partir &agrave; la d&eacute;couverte d&rsquo;une de ces for&ecirc;ts exceptionnelles et de ses habitants, c&rsquo;est d&eacute;voiler au fil des rencontres un monde riche, complexe et m&eacute;connu qui nous aide &agrave; comprendre certains enjeux et probl&egrave;mes des for&ecirc;ts d&rsquo;aujourd&rsquo;hui. </p>
	<p>Les jeunes g&eacute;n&eacute;rations, dont le rapport &agrave; la nature n&rsquo;est pas encore &eacute;tabli du fait de leur faible v&eacute;cu, mais &eacute;galement qui sont curieux de nature, peuvent &ecirc;tre &eacute;veill&eacute;s et sensibilis&eacute;s par des outils p&eacute;dagogiques ad hoc. </p>
	<h3>L'ACTION du WWF: <strong>Developper des outils pedagogiques pour les petits et mener des campagnes de communication pour les grands </strong></h3>
	<p>Le WWF d&eacute;veloppe seul ou en collaboration des outils et campagnes p&eacute;dagogiques sur les th&egrave;mes de ses missions. </p>
	<p>L&rsquo;offre d&rsquo;outils p&eacute;dagogiques concernant les for&ecirc;ts comprend notamment : </p>
	<ul>
	  <li>L&rsquo;outil p&eacute;dagogique &laquo;Hector,l&rsquo;arbre mort&raquo;, arbre p&eacute;dagogique grandeur nature qui fait d&eacute;couvrir l&rsquo;extraordinaire biodiversit&eacute; et importance de la for&ecirc;t naturelle temp&eacute;r&eacute;e. </li>
	  <li>La brochure &laquo; Biblioth&egrave;que p&eacute;dagogique - Biodiversit&eacute; des for&ecirc;ts &raquo; qui rassemble et analyse plus d&rsquo;une centaine d&rsquo;outils p&eacute;dagogiques, livres, DVD sur tous les th&egrave;mes des for&ecirc;ts (faune, flore, monde, gestion). Un mine in&eacute;puisable pour faire d&eacute;couvrir la for&ecirc;t du cycle 2 au coll&egrave;ge ;</li>
	  <li>Le DVD &laquo; M&eacute;moire d&rsquo;un arbre mort &raquo; (17&rsquo;, r&eacute;alis&eacute; par Samuel  Ruffier), court m&eacute;trage prim&eacute; de multiple fois ;</li>
	  <li>Sur le terrain, le d&eacute;veloppement d&rsquo;un sentier &eacute;cologique et de campagnes aupr&egrave;s des enfants sur la for&ecirc;t m&eacute;diterran&eacute;enne dans le Var ;</li>
	  <li>La r&eacute;alisation et diffusion avec RNF et depuis 2002 du poster &laquo; Les for&ecirc;ts naturelles sont une r&eacute;serve de vies, prot&eacute;geons-les &raquo; ;</li>
	  <li> La r&eacute;alisation et diffusion de la carte postale &laquo; Un seul arbre abrite plus de 100 habitants, imaginez la for&ecirc;t &raquo; ; </li>
	</ul>
	<p>Pour les consommateurs responsables, le site Internet <a href="http://protegelaforet.com/">Protegelafor&ecirc;t.com</a></p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../accueil.html">... accueil</option>
		  <option value="../index.html">... Education &agrave; l'environnement</option>
		  <option value="../EducationALEau/index.html">... Education &agrave; l'eau</option>
		  <option value="JeDisNonAuBoisIllegal.html">... Je Dis Non Au Bois Ill&eacute;gal</option>
		  <option value="déforestationSoja.html">... La lutte contre la déforestation liée aux plantations de soja</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>