<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Je dis non au bois ill&eacute;gal</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>Je dis non au bois ill&Eacute;gal </h2>
	<h3>Les Enjeux : il y en a 3 : </h3>
	<ol>
	  <li><strong><u>Le marche du bois tropical : </u></strong>
	    <ul>
	      <li><strong>La France est l&rsquo;un des principaux importateurs de bois tropical en   Europe :</strong>
          Pour r&eacute;pondre &agrave; une demande toujours plus importante, la   France importe &eacute;norm&eacute;ment de produits en bois tropical. Malheureusement de plus   en plus de ces produits sont d&rsquo;origine ill&eacute;gale. <strong>Ainsi, pr&egrave;s de 40% des   importations fran&ccedil;aises de bois tropical seraient d'origine   ill&eacute;gale.</strong><br />
          La France s&rsquo;approvisionne en effet aupr&egrave;s de pays dont les   volumes de bois ill&eacute;gal sont importants&nbsp;: 47 % du bois est exploit&eacute; ill&eacute;galement   au Br&eacute;sil, 73 % en Indon&eacute;sie, 30 % au Cameroun. Aucun des grands bassins de   production de bois tropicaux ne fait malheureusement exception.</li>
          <li><strong> La France, premier importateur europ&eacute;en de bois   africains : </strong>
            32% des importations de bois tropical de la France   viennent du Gabon, 17% viennent du Br&eacute;sil, 11% de la R&eacute;publique du Congo et 6%   du cameroun. La majorit&eacute; des importations vient donc d&rsquo;Afrique   Centrale.<br />
                    Ces donn&eacute;es sont tr&egrave;s certainement en-de&ccedil;&agrave; du v&eacute;ritable flux de   bois tropicaux en France. Il est en effet tr&egrave;s difficile d&rsquo;estimer les volumes   de produits tropicaux transform&eacute;s qui arrivent en France, Par exemple, un   mobilier de jardin fabriqu&eacute; en Indon&eacute;sie et import&eacute; en France pourra &eacute;chapper   aux statistiques des douanes.<br />
          On estime que, depuis la crise asiatique, les   produits finis import&eacute;s d&rsquo;Asie repr&eacute;sentent le m&ecirc;me volume que les produits   bruts ou semi-transform&eacute;s venant d&rsquo;Afrique. Ces produits repr&eacute;sentent au moins   50 % de volume de bois tropical en plus.</li>
        </ul>
	  </li>
	  <li><u><strong>Une exploitation abusive</strong></u> : 
	    <strong>Les for&ecirc;ts tropicales abritent plus de 50 % de la diversit&eacute; biologique   terrestre</strong> et constituent une pr&eacute;cieuse source d&rsquo;approvisionnement en   mati&egrave;res premi&egrave;res pour l&rsquo;homme. Elles jouent &eacute;galement un r&ocirc;le important dans   la r&eacute;gulation du climat en influant sur le cycle de l&rsquo;eau et le r&eacute;gime des   pluies. <br />  
	    <span style="WIDTH: 370px">Pourtant, <strong>environ 14 millions d&rsquo;hectares   de for&ecirc;t tropicale disparaissent chaque ann&eacute;e</strong>, soit l&rsquo;&eacute;quivalent de la   superficie de la for&ecirc;t fran&ccedil;aise. <br />
	    <strong>Selon la Banque Mondiale, 20 %   de la disparition de la for&ecirc;t tropicale serait la cons&eacute;quence de l&rsquo;exploitation   abusive des for&ecirc;ts.</strong></span><br />
	    Les causes de cette disparition sont multiples et complexes et les cons&eacute;quences   graves pour l&rsquo;environnement. L&rsquo;agriculture et l&rsquo;exploitation industrielle et   commerciale en sont les principales responsables. <br />
	    Cependant, l&rsquo;exploitation   foresti&egrave;re n&rsquo;est pas forc&eacute;ment destructrice. Elle peut tout &agrave; fait &ecirc;tre   pratiqu&eacute;e de fa&ccedil;on respectueuse de la nature et des hommes tout en &eacute;tant viable   &eacute;conomiquement. <br />                
	    Les <strong>infrastructures n&eacute;cessaires au transport du   bois</strong> contribuent &eacute;galement &agrave; cette disparition. En effet, l&rsquo;am&eacute;nagement   de routes &agrave; travers la for&ecirc;t vierge permet aux agriculteurs d&rsquo;y p&eacute;n&eacute;trer, de   d&eacute;fricher et facilite la transformation de la for&ecirc;t en plantations agricoles.   Ces ouvertures facilitent la chasse commerciale de la viande de brousse,   premi&egrave;re cause de <a href="index.php?page=congo_02.php">disparition de la faune   dans le bassin du Congo</a> Les sp&eacute;cialistes estiment que <strong>40 % de la   destruction de la for&ecirc;t tropicale provient de sa conversion en plantations ou en   cultures permanentes</strong>, en incluant les incendies massifs dont elles sont   la cause. Ainsi, en Indon&eacute;sie, la for&ecirc;t tropicale a &eacute;t&eacute; remplac&eacute;e par d&rsquo;immenses   exploitations de palmiers &agrave; huile. Ces monocultures appauvrissent les sols et   n&rsquo;assurent pas les diff&eacute;rentes fonctions d&rsquo;une for&ecirc;t naturelle. <br />
      </li>

	  <li><u><strong>Biodiversit&eacute; : </strong></u>Les for&ecirc;ts tropicales couvrent pr&egrave;s de 14 % des terres dont les deux tiers pour   la for&ecirc;t pluviale. Elles sont r&eacute;parties sur trois r&eacute;gions principales&nbsp;:   l'Amazonie, l'Afrique Centrale et l'Asie du Sud Est. D'une richesse unique,   c'est dans ces &eacute;cosyst&egrave;mes que se rencontre la plus grande biodiversit&eacute; et le   plus fort taux d'end&eacute;misme. Elles abritent 50% de toutes les esp&egrave;ces animales et   v&eacute;g&eacute;tales connues. A l'inverse de nos for&ecirc;ts temp&eacute;r&eacute;es, les essences d'arbres   sont tr&egrave;s nombreuses mais repr&eacute;sent&eacute;es par peu d'individus. On a ainsi recens&eacute;   plus de 30 000 esp&egrave;ces en Am&eacute;rique centrale, et on peut compter dans certains   endroits jusqu'&agrave; 500 essences diff&eacute;rentes sur un seul hectare. A l'&eacute;chelle   mondiale, c'est pr&egrave;s de 20 000 esp&egrave;ces de vert&eacute;br&eacute;s (mammif&egrave;res, oiseaux,   reptiles et amphibiens) qui vivent dans les for&ecirc;ts tropicales humides et dont un   tiers sont end&eacute;miques. La diversit&eacute; exceptionnelle &agrave; l'&eacute;chelle des bassins   forestiers n'est pas distribu&eacute;e de mani&egrave;re homog&egrave;ne. Une zone peut &ecirc;tre   relativement pauvre alors qu'une r&eacute;gion voisine fera figure de jardin d'Eden.   Cette nature si riche s'organise en un &eacute;cosyst&egrave;me tr&egrave;s complexe o&ugrave; s'entrem&ecirc;lent   symbiose, mutualisme et autres d&eacute;pendances entres les esp&egrave;ces.</li>
</ol>
	<h3>Les solutions</h3>
	<p>Gr&acirc;ce &agrave; son r&eacute;seau de b&eacute;n&eacute;voles, le WWF France organisera r&eacute;guli&egrave;rement des   op&eacute;rations de sensibilisation &agrave; l'achat de produits certifi&eacute;s, avec distribution   aux clients dans les principales enseignes des conso-guides &laquo; je dis non au bois   ill&eacute;gal ! &raquo;. <br />
	  <br />
    <strong>Mais vous aussi, vous pouvez agir, faire le bon   choix en achetant du bois.</strong></p>
	<p><strong><u>Les recommandations du WWF : </u></strong></p>
	<ul>
	  <li>Acheter en priorit&eacute; des produits portant le label FSC. Il garantit la   l&eacute;galit&eacute; des bois qui entrent dans sa composition ainsi que la r&eacute;elle prise en   compte des aspects &eacute;cologiques et sociaux dans la gestion foresti&egrave;re. </li>
</ul>
	<ul>
      <li>A d&eacute;faut, v&eacute;rifier que l&rsquo;esp&egrave;ce n&rsquo;est pas menac&eacute;e <strong>(Cf.&nbsp;<a href="documents/tableau_especes.pdf" target="_blank">tableau&nbsp;des&nbsp;esp&egrave;ces&nbsp;menac&eacute;es   pour le mobilier de jardin</a>) </strong>que le produit pr&eacute;sente des <strong>garanties de tra&ccedil;abilit&eacute; et de l&eacute;galit&eacute;&nbsp;:</strong> pr&eacute;sence<strong> </strong>du logo TFT ou d&eacute;marche d&rsquo;am&eacute;lioration de l&rsquo;entreprise via les membres   du r&eacute;seau FTN du WWF et que le bois ne provient pas d&rsquo;un <strong>pays &agrave;   risque</strong>. </li>
</ul>
	<p><strong>&nbsp;</strong>Si les produits n&rsquo;affichent pas ces garanties minimales   (l&eacute;galit&eacute;, tra&ccedil;abilit&eacute;), le risque de contribuer &agrave; la destruction de la for&ecirc;t   tropicale est important.<br />
	</p>
	<p><strong><u>O&ugrave; acheter du bois tropical ?  </u></strong></p>
	<p>Parce que les magasins de bricolage et les distributeurs de mobilier de   jardin en bois tropical en France ont une responsabilit&eacute; particuli&egrave;re dans la   protection des for&ecirc;ts tropicales, le WWF a analys&eacute; les principales enseignes   repr&eacute;sentatives de ces deux secteurs.<strong> </strong></p>
	<p><strong>12 enseignes   distribuant du mobilier de jardin en bois tropical ont &eacute;t&eacute; pass&eacute;es au crible&nbsp;(<a href="documents/tableau_enseignes.pdf" target="_blank">voir le tableau</a>), parmi   lesquelles certaines vendent des produits en bois certifi&eacute;s.</strong></p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../accueil.html">... accueil</option>
		  <option value="../index.html">... Education &agrave; l'environnement</option>
		  <option value="../EducationALEau/index.html">... Education &agrave; l'eau</option>
		  <option value="index.html">... Education &agrave; la fo&ecirc;t</option>
		  <option value="déforestationSoja.html">... La lutte contre la déforestation liée aux plantations de soja</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>