<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Qui Est Le WWF ?</title>
	<link href="../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<table width="100%" border="0">
      <tr>
        <td><img src="../images/QuiEstLeWWF/Sans titre 1.gif" width="172" height="119" /></td>
        <td><h2>Connaissez-Vous le WWF?</h2>
			<p><strong>Le WWF (&quot;World Wide Fund for Nature&quot; ou <em>&quot;World Wildlife Fund</em>&quot;) est la premi&egrave;re organisation mondiale de protection de la nature et de l'environnement dont le logo et l'embl&egrave;me est un panda (dont on voit l'&eacute;volution ci-contre), son slogan est &laquo;&nbsp;pour une plan&egrave;te vivante&nbsp;&raquo; (<em>For a living planet</em> en anglais).</strong></p></td>
      </tr>
    </table>
	<h3>Le WWF : Une organisation independante.</h3>
	<p>Le WWF fait partie des <a href="http://fr.wikipedia.org/wiki/Organisation_non_gouvernementale" target="_blank">ONG</a> (organisation non gouvernementale). Il compte plus de 4,7 millions de membres &agrave; travers le monde et dispose d&rsquo;un r&eacute;seau op&eacute;rationnel dans 96 pays (dont la France) proposant environ 12 000 programmes de protection de la nature. De plus, les comp&eacute;tences de cette organisation dans le domaine scientifique sont mondialement reconnues.</p>
	<table width="100%" border="0px" cellpadding="0px">
      <tr>
		<td><h3>Le WWF : Une philosophie fondee sur le dialogue.</h3>
			<p>Le WWF recherche dans le monde entier la concertation pour la mise en &oelig;uvre de solutions concr&egrave;tes et durable. L'organisation a une r&eacute;elle volont&eacute; d'impliquer l'ensemble des acteurs concern&eacute;s : communaut&eacute;s locales, entreprises, gouvernements, organisations internationales et non gouvernementales&hellip;</p></td>
        <td><img src="../images/QuiEstLeWWF/Sans titre 2.gif" width="149" height="125" /></td>
      </tr>
    </table>
	<h3>Le WWF : Un objectif lourd.</h3>
	<p>Son objectif est de&nbsp;: &laquo;&nbsp;Stopper la d&eacute;gradation de l'environnement dans le monde et construire un avenir o&ugrave; les &ecirc;tres humains pourront vivre en harmonie avec la nature&nbsp;: en pr&eacute;servant la biodiversit&eacute; du globe, en garantissant une utilisation durable des ressources naturelles renouvelables, en encourageant les mesures destin&eacute;es &agrave; r&eacute;duire la pollution et la surconsommation&nbsp;&raquo;. Il tente de l'atteindre en combinant diff&eacute;rentes activit&eacute;s :</p>
	<ul>
	  <li><strong>Surveillance de l'application de la r&eacute;glementation</strong> internationale et nationale ; </li>
	  <li><strong>&Eacute;tude scientifique pour diagnostic ou proposition</strong> ; </li>
	  <li><strong>Restauration d'espaces naturels d&eacute;grad&eacute;s</strong> ; </li>
	  <li><strong>Formation, &eacute;ducation ou sensibilisation de tout public de tout &acirc;ge &agrave; l'environnement</strong>.</li>
    </ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>