<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Le WWF En France</title>
	<link href="../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2>Le WWF En France</h2>
	<h3>WWF France : Un lieu strategique.</h3>
	<table width="100%" border="0">
	  <tr>
		<td width="45%"><p align="center"><img src="../images/WWFFrance/site longchamps 1.gif" width="400" height="312" /></p>
		<p align="center">&copy; WWF-France</p></td>
		<td width="55%"><p>La fondation WWF France est bas&eacute;e au coeur du Bois de Boulogne, &agrave; l'Ouest de Paris dans le 16<sup>&egrave;me</sup> arrondissement, dans le site environnemental pilote du Domaine de Longchamp. Le lieu est un espace de 3,3 hectares, qui a &eacute;t&eacute; d&eacute;laiss&eacute; pendant 4 ans, b&eacute;n&eacute;ficiant ainsi d'une biodiversit&eacute; riche et pr&eacute;serv&eacute;e. Effectivement, plusieurs milieux s'y juxtaposent (prairie non fauch&eacute;e, sous-bois, rivi&egrave;re, anciens massifs, b&acirc;timents, etc.) et plus de 182 esp&egrave;ces v&eacute;g&eacute;tales et 84 esp&egrave;ces animales ont &eacute;t&eacute; observ&eacute;es sur le site, en majorit&eacute; des oiseaux.</p>
	  <p>Le Domaine de Longchamp est un Projet qui est un v&eacute;ritable point n&eacute;vralgique dans le domaine du d&eacute;veloppement durable et de l'environnement &agrave; vocation internationale. Centre de comp&eacute;tences, le Projet Longchamp accueille les locaux d'associations, d'institutions et d'entreprises actives et engag&eacute;es dans le d&eacute;veloppement durable dont le WWF fran&ccedil;ais.</p>
	  <p>Le projet du WWF est d'int&eacute;grer des r&eacute;alisations fortes du d&eacute;veloppement durable au sein d'un espace actif et exemplaire. Le site a &eacute;t&eacute; construit avec des mat&eacute;riaux propre, faisant parti du d&eacute;veloppement durable, de plus, les chemins de circulation ont &eacute;t&eacute; r&eacute;am&eacute;nag&eacute;s avec la suppression des surfaces goudronn&eacute;es et leur remplacement par des mat&eacute;riaux recycl&eacute;s stabilisant et drainant ces espaces.</p></td>
	  </tr>
	</table>
	<h3>WWF France : Des renovations ecologiques du lieu avec la vegetalisation de la toiture du batiment. </h3>
	<p>La r&eacute;novation des b&acirc;timents et d'un parc d'une telle importance ont permi de lancer un message environnemental fort aux secteurs de la construction et de l'immobilier ainsi qu'aux administrations et aux entreprises. Les occupants des 3 b&acirc;timents respectent un cahier des charges int&eacute;grant des r&egrave;gles comme le tri s&eacute;lectif, la sobri&eacute;t&eacute; &eacute;nerg&eacute;tique, l'&eacute;tude des consommations &eacute;lectriques, l'utilisation de papier recycl&eacute;, etc. L'application de r&egrave;gles parfaitement identifi&eacute;es souligne la possibilit&eacute; pour les responsables d'entreprises et d'administrations d'appliquer des r&egrave;gles &eacute;cologiques simples au bureau.</p>
	<p>La technique de v&eacute;g&eacute;talisation de la toiture est naturelle et traditionnelle, elle assure une tr&egrave;s bonne isolation thermique et acoustique, l&rsquo;hiver contre les d&eacute;perditions de chaleur, et l&rsquo;&eacute;t&eacute; pour une garder la fra&icirc;cheur. La toiture v&eacute;g&eacute;talis&eacute;e permet &eacute;galement d&rsquo;am&eacute;liorer la qualit&eacute; de l&rsquo;air, avec des plantes qui captent les particules fines, et d&rsquo;offrir une surface prot&eacute;g&eacute;e aux oiseaux. Concr&egrave;tement, apr&egrave;s la r&eacute;novation de l&rsquo;&eacute;tanch&eacute;it&eacute; du toit, la soci&eacute;t&eacute; Jade a mis en place un g&eacute;otextile antiracinaire, un syst&egrave;me de drainage des eaux de pluie, et 8 cm de substrat de culture. Enfin, diff&eacute;rentes vari&eacute;t&eacute;s de s&eacute;dum, d&rsquo;iris et de plantes vivaces ont &eacute;t&eacute; plant&eacute;es. Quelques mois apr&egrave;s, la toiture se couvre de v&eacute;g&eacute;tation. L&rsquo;entretien se limite &agrave; une visite tous les 6 mois pour v&eacute;rifier qu&rsquo;aucune plantes &agrave; racines ne s&rsquo;installe.</p>
	<h3>Des realisations d'envergure nationale et internationale.</h3>
	<ul>
	  <li><strong>La protection de l'un des derniers fleuves sauvages d'Europe :</strong> la Loire.</li>
	  <li><strong>La protection des esp&egrave;ces menac&eacute;es :</strong> dauphins et baleines en M&eacute;diterran&eacute;e, ours brun dans les Pyr&eacute;n&eacute;es.</li>
	  <li><strong>La lutte contre le commerce des esp&egrave;ces menac&eacute;es</strong> gr&acirc;ce au r&eacute;seau TRAFFIC.</li>
	  <li><strong>La cr&eacute;ation d'une r&eacute;serve naturelle de 17000 hectares</strong> pour la protection des tortues luth en Guyane.</li>
	  <li><strong>Le d&eacute;veloppement d'un programme de gestion durable des for&ecirc;ts</strong> (plus de 3 millions d'hectares) en collaboration avec les entreprises</li>
	</ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>