<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Document sans nom</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>EDUQUER &Agrave; LA PRESERVATION DE L&rsquo;EAU ET DES MILIEUX AQUATIQUES</h2>
	<h3>LE CONSTAT : Nous avons perdu de vue l&rsquo;importance de l&rsquo;eau</h3>
	<p>Les adultes n'ont pas b&eacute;n&eacute;fici&eacute; d'un apprentissage culturel ou scolaire dans le domaine de l'environnement. Ils ne peuvent donc pas transmettre des r&eacute;flexes &eacute;cologiques aux enfants. De m&ecirc;me, l'Education Nationale tarde &agrave; int&eacute;grer cette pr&eacute;occupation dans ses programmes. Les enfants ne connaissent donc pas assez le r&ocirc;le de la nature. </p>
	<h3>DES SOLUTIONS : Creer supports et actions pedagogiques et mettre la thematique de l&rsquo;eau au coeur des medias pour sensibiliser petits et grands</h3>
	<ul>
	  <li>Informer, sensibiliser et &eacute;duquer les adultes comme les enfants. </li>
	  <li>Enrichir les programmes de l'Education Nationale de cours ou de travaux pratiques sur le respect de l'environnement. </li>
	  <li>Cr&eacute;er des outils d'information afin d'expliquer aux adultes pourquoi et comment changer de comportement. </li>
	  <li>Mobiliser les m&eacute;dias pour proposer plus de sujets sur la nature et l'environnement.</li>
	</ul>
	<h3>L'ACTION du WWF: Une campagne de communication et des actions educatives</h3>
	<p>Dans chacun de ses programmes, Le WWF int&egrave;gre une dimension &eacute;ducative ou de sensibilisation. Pour la mission eau douce, nous avons tenu &agrave; cr&eacute;er un programme d'&eacute;ducation &agrave; part enti&egrave;re. Il a commenc&eacute; en 1998 en collaboration avec la Frapna par la r&eacute;alisation d'une mallette p&eacute;dagogique destin&eacute;e aux &eacute;coliers et coll&eacute;giens. Le kit &laquo;La rivi&egrave;re m'a dit&raquo; permet aux enfants et aux formateurs de d&eacute;couvrir les rivi&egrave;res et leurs bassins versants d'une fa&ccedil;on amusante et concr&egrave;te. Les enfants vont &laquo;sur le terrain&raquo;, ils observent les animaux, testent l'eau dans des &eacute;prouvettes, suivent le parcours de l'eau&hellip; </p>
	<p>C&rsquo;est en ayant pass&eacute; du temps au bord de la rivi&egrave;re qui coule pr&egrave;s de chez eux qu&rsquo; ils auront envie de la prot&eacute;ger. </p>
	<p>Pour valoriser cette campagne, Le WWF a mis en place depuis 2001 les &laquo;Journ&eacute;es Rivi&egrave;res Vivantes&raquo; qui connaissent depuis un succ&egrave;s croissant.</p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../accueil.html">... accueil</option>
		  <option value="../index.html">... Education &agrave; l'environnement</option>
		  <option value="MerDHuile.html">... Mer D'Huile</option>
		  <option value="PourPecheDurable.html">... Pour une pêche durable</option>
		  <option value="ActionEau/index.html">... Action Eau</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>