<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Mer D'Huile</title>
    <link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>Mer D'Huile</h2>
	<p>L&rsquo;irresponsabilit&eacute; des uns rencontre le laxisme des autres ! Bilan, le littoral et les oc&eacute;ans paient le prix fort. Exemple alarmant, <strong>la mer M&eacute;diterran&eacute;e est gravement victime des rejets illicites et des d&eacute;ballastages ill&eacute;gaux</strong>. Pour couronner le tout, quelques mar&eacute;es noires viennent parachever les d&eacute;g&acirc;ts quotidiens..Suite au r&eacute;cent mais sinistrement banal incident &laquo; Prestige &raquo;, il est temps de faire le point sur les pollutions marines d&rsquo;origine navale et de se mobiliser pour obtenir enfin des solutions valables !</p>
	<h3>Le Constat <strong> : Marees noires et &laquo; degazages &raquo; : une menace a court terme !</strong></h3>
	<p>Lorsqu&rsquo;on parle de <strong>pollution marine &laquo; volontaire &raquo;</strong>, on distingue deux cat&eacute;gories qui sont propres au type de bateau responsable :</p>
	<ul>
	  <li><strong>La pollution des p&eacute;troliers SLOPS :</strong> La pollution sp&eacute;cifique des p&eacute;troliers est due &agrave; la pratique du d&eacute;ballastage.Remplir les cuves d&rsquo;eau de mer permet &agrave; ces transporteurs de garder leur stabilit&eacute; une fois la cargaison livr&eacute;e. Lorsqu&rsquo;un p&eacute;trolier achemine un produit de nature :diff&eacute;rente &agrave; son chargement pr&eacute;c&eacute;dent, il doit &ecirc;tre nettoy&eacute;. Un d&eacute;ballastage sauvage permet de purger ses cuves &agrave; moindre frais !</li>
      <li><strong>La pollution de tous les navires civils (sludge) : </strong>
  Tankers, ferries, bateaux de p&ecirc;che&hellip; ces navires utilisent comme &eacute;nergie de propulsion un fuel brut de pi&egrave;tre qualit&eacute;. Pour pouvoir &ecirc;tre utilis&eacute; comme carburant, ce fuel est centrifug&eacute;. <br />
Les <strong>r&eacute;sidus non-combustibles</strong> restant apr&egrave;s cette op&eacute;ration sont la plupart du temps stock&eacute;s en fond de cale avant de finir par dessus bord lors d&rsquo;un nettoyage... Particuli&egrave;rement abondants sur un navire, <strong>les huiles de vidange et les produits de graissage s&rsquo;ajoutent &agrave; cette pollution.</strong></li>
</ul>
	<p><strong><u>Les chiffres cl&eacute;s du &laquo; d&eacute;gazage &raquo; et du d&eacute;ballastage illicites en M&eacute;diterran&eacute;e </u></strong></p>
	<table width="100%" border="0">
      <tr>
        <td width="37%"><table cellspacing="0" cellpadding="0" class="">
          <tr>
            <td class="text" bgcolor="#d9ecf2" valign="center" colspan="2"><strong>Flotte mondiale &gt; R&eacute;partition des types de bateaux en activit&eacute;</strong></td>
          </tr>
          <tr>
            <td class="text" valign="top" colspan="4"><center>
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_petrolier.gif" width="288" height="37" /> <br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_vraquier.gif" width="288" height="45" /> <br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_croisiere.gif" width="288" height="49" /> <br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_ferry.gif" width="288" height="48" /><br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_portecontenaire.gif" width="288" height="51" /> <br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_betail.gif" width="288" height="48" /> <br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_cargo.gif" width="288" height="42" /> <br />
                <img src="../../../images/sensibilisation/eau/bateaux_refrigere.gif" width="289" height="59" />                <br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_hautemer.gif" width="288" height="47" /> <br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_peche.gif" width="288" height="54" /> <br />
                <img border="0" alt="1" src="../../../images/sensibilisation/eau/bateaux_autre.gif" width="288" height="41" />
              </center>
                <div align="right"><font color="#d61420"><strong>Total : 1,67 millions t/an<br />
                      Quantit&eacute; de r&eacute;sidus huileux rejet&eacute;s en Europe <br />
                      (en tonne/an)</strong></font></div></td>
          </tr>
        </table></td>
        <td width="63%"><p><strong>Le rejet volontaire d&rsquo;huile de vidange et de r&eacute;sidus de fuel</strong> (sludges) est facilement calculable : la consommation mondiale de fuel pour bateau est de 228 millions de tonnes chaque ann&eacute;e.<br />
        <strong>Chaque tonne de fuel consomm&eacute;e g&eacute;n&egrave;re 2% de &laquo; sludges &raquo;.</strong> Bilan : les navires civils g&eacute;n&egrave;rent 4,56 millions de tonnes de sludges pour le monde entier, <strong>soit 1,37 millions de tonnes pour la M&eacute;diterran&eacute;e</strong> (30% de la flotte mondiale).<br />
        En M&eacute;diterran&eacute;e, ce type de pollution repr&eacute;sente chaque ann&eacute;e 50 Erika ou 15 Prestige. On d&eacute;nombre pas moins de 280 rejets illicites par jour d&rsquo;une quantit&eacute; moyenne de 10 tonnes&hellip;</p>
        <p><strong>L&rsquo;impact des pollutions maritimes par hydrocarbures.</strong> Lors d&rsquo;une catastrophe de type &ldquo;Prestige&rdquo; ou &ldquo;Erika&rdquo;, les nappes de p&eacute;trole brut ont un impact fort sur la nature :<br />
        <strong>&gt; 29% non d&eacute;grad&eacute;es p&eacute;n&egrave;trent dans les s&eacute;diments <br />
&gt;15% souillent les c&ocirc;tes (3 Erika/an)</strong> <br />
22% sont bio-d&eacute;grad&eacute;es <br />
16% se dissolvent dans l&rsquo;eau <br />
15% s&rsquo;&eacute;vaporent dans l&rsquo;atmosph&egrave;re <br />
3% s&rsquo;agglom&egrave;rent en haute mer</font></p>
        <p>Pour les rejets de d&eacute;gazages (r&eacute;sidus de fuel et d&rsquo;huiles), l&rsquo;&eacute;volution est moins connue.
          Mais nous savons que les huiles de synth&egrave;se utilis&eacute;es sont non d&eacute;gradables par d&eacute;finition ! Elles ont par cons&eacute;quent un impact dramatique sur le milieu naturel, particuli&egrave;rement sur la faune marine : m&eacute;taux lourds, agents toxiques et canc&eacute;rig&egrave;nes, comme la dioxine, viennent s&rsquo;accumuler au fil de la cha&icirc;ne alimentaire.<br />
        Le danger concerne aussi bien les esp&egrave;ces marines.</p>
        <p><strong>Prestige : un sc&eacute;nario d&eacute;sormais classique ?</strong> Le 19 novembre 2002, le Prestige &ndash; un p&eacute;trolier lib&eacute;rien de 77 000 tonnes construit en 1976 et battant pavillon des Bahamas s&rsquo;ab&icirc;me au large des c&ocirc;tes de Galice (Espagne). Le navire se brisera en deux avant de sombrer par plus de 3500 m de fond, laissant 24 000 tonnes de fuel lourd derri&egrave;re lui... Le 28 janvier 2003, l&rsquo;&eacute;pave du Prestige continue de fuir malgr&eacute; le d&eacute;ploiement du plan anti-pollution franco-espagnol (Biscaye Plan). Zone class&eacute;e Natura 2000, les c&ocirc;tes galiciennes comptabilisent d&eacute;sormais 3 mar&eacute;es noires et 1 mar&eacute;e chimique. Les cons&eacute;quences directes pour les pays voisins comme le Portugal et la France semblent in&eacute;vitables : boulettes et galettes de p&eacute;trole envahissent le littoral aquitain. Apr&egrave;s l&rsquo;Erika, la c&ocirc;te fran&ccedil;aise Atlantique commence &agrave; d&eacute;sesp&eacute;rer. Aussi grave, certains bateaux profitent de l&rsquo;outrage pour effectuer leurs &laquo; d&eacute;gazages &raquo; de fa&ccedil;on plus discr&egrave;te.</p></td>
      </tr>
    </table>
	<p><strong>D&eacute;plorable et irresponsable&hellip;</strong><br />
Le Prestige accusait 24 ann&eacute;es de navigation. L&rsquo;affr&eacute;teur du p&eacute;trolier &ndash; Crown Ressources, filiale abandonn&eacute;e subitement par la compagnie russe Alfa &ndash; a choisi un autre navire pour remplacer le Prestige. Ce dernier, nomm&eacute; Byzantio, a d&eacute;j&agrave; &eacute;t&eacute; contr&ocirc;l&eacute; 6 fois par les autorit&eacute;s maritimes de plusieurs pays europ&eacute;ens dont la Gr&egrave;ce, la Belgique et l&rsquo;Irlande. Malgr&eacute; 8 transgressions majeures des r&egrave;gles internationales, ce p&eacute;trolier de 87 000 tonnes a pu quitter le port de Tallinn (Estonie) pour atteindre Rotterdam au cours du mois de d&eacute;cembre 2002.</p>
	<h3>Diagnostique : Mediterranee : une mer agressee</h3>
	<table width="100%" border="0">
      <tr>
        <td><div align="center">
          <p><strong>Estimation de la surface pollu&eacute;e annuelle :</strong><br />
          <strong>entre 75 000 et 150 000 km&sup2;</strong></p>
          <p><img src="img/blanc.gif" alt="1" width="1" height="5" border="0" /><br />
            <img src="../../../images/sensibilisation/eau/photo-carte-mediteranee.gif" alt="1" width="260" height="108" border="0" /></p>
        </div></td>
        <td><p>L&rsquo;ESA &ndash; Agence Spatiale Europ&eacute;enne &ndash; a rendu le r&eacute;sultat de son &eacute;tude sur l&rsquo;intensit&eacute; de la pollution volontaire par dans le bassin m&eacute;diterran&eacute;en par imagerie satellite. Le nord de la M&eacute;diterran&eacute;e fut l&rsquo;objet principal des observations des satellites ERS-1 et ERS-2 SAR. En Europe, seules la France et l&rsquo;Italie sont pourvues d'un syst&egrave;me a&eacute;rien de surveillance et de d&eacute;tection des &laquo; d&eacute;gazages &raquo; sauvages. </p>
          <p><strong><u>Europe / M&eacute;diterran&eacute;e</u></strong><br />
          Estimation moyenne* : <strong>1,2 millions de tonnes par an</strong><br />
          <strong><u>Monde</u></strong><br />
          Estimation moyenne* : <strong>4,1 millions de tonnes par an</strong><br />
        * Estimation bas&eacute;e sur le calcul des quantit&eacute;s de rejets produits par les navires europ&eacute;ens .(&laquo; Study on the feasability of a mandatory discharge system of ships waste to shore reception facilities in ports &raquo;, UE, 1997) </p></td>
      </tr>
    </table>
	<p><strong>Comprendre : le &laquo; d&eacute;gazage &raquo; et le d&eacute;ballastage</strong> : &laquo; D&eacute;gazage &raquo; est un terme d&eacute;tourn&eacute; de son sens premier : il s&rsquo;agit d&rsquo;&eacute;vacuer le gaz produit par les hydrocarbures afin de pouvoir p&eacute;n&eacute;trer dans les cuves. Il d&eacute;signe commun&eacute;ment le fait de rejeter les d&eacute;chets r&eacute;sultant du fonctionnement de tous les types de bateaux : les p&eacute;troliers comme les ferries, les porte-containers et m&ecirc;me les chalutiers.</p>
	<p><strong>La pollution maritime en m&eacute;diterran&eacute;e : une origine bien identifi&eacute;e</strong> : 
Certains capitaines de navire pr&eacute;f&egrave;rent rejeter leurs d&eacute;chets ill&eacute;galement. Pourquoi cette habitude n&eacute;faste se pratique-t-elle quotidiennement aux quatre coins de la M&eacute;diterran&eacute;e ?</p>
	<p><strong>Le co&ucirc;t :</strong> Le d&eacute;chargement des d&eacute;chets recouvre deux types d&rsquo;interventions. Le traitement des &ldquo;sludges&rdquo; est l&rsquo;op&eacute;ration la plus on&eacute;reuse (200&euro; par m3 d&eacute;charg&eacute;). Le navire doit &ecirc;tre immobilis&eacute; : ce type peut se faire en parall&egrave;le des autres activit&eacute;s de traitement r&eacute;alis&eacute;es &agrave; quai. Plus simple &agrave; d&eacute;charger, le m&egrave;tre cube de &ldquo;slops&rdquo; est pris en charge pour 0,15&euro;. </p>
	<p><strong>Le manque d&rsquo;installations</strong> : 
Les installations de r&eacute;ception des d&eacute;chets ne sont pas nombreuses en M&eacute;diterran&eacute;e. Le WWF a contact&eacute; plus de 60 ports parmi lesquels seuls 11 disposent d&rsquo;infrastructures adapt&eacute;es au d&eacute;chargement de &laquo; sludges &raquo; ou de &laquo; slops &raquo;. Le premier facteur de l&rsquo;implantation de ces installations est leur &laquo; viabilit&eacute; &eacute;conomique &raquo; : un petit port peu fr&eacute;quent&eacute; aura beaucoup de mal &agrave; attirer ce genre de soci&eacute;t&eacute;s. </p>
	<p><strong>Une l&eacute;gislation peu dissuasive</strong> : 
	  C&ocirc;t&eacute; sanctions, le risque d&rsquo;&ecirc;tre pris en flagrant d&eacute;lit de &laquo; d&eacute;gazage &raquo; est extr&ecirc;mement faible : la majorit&eacute; de l&rsquo;espace maritime se situe en zone internationale, sans juridiction pr&eacute;cise. Un statut de Zone de Protection &Eacute;cologique pourrait donner un cadre l&eacute;gislatif &agrave; ce &laquo; no man&rsquo;s sea &raquo;. La question des moyens humains et mat&eacute;riels pour appliquer la loi se posera alors&hellip;</p>
	<h3>Des solutions </h3>
	<p><strong>En th&eacute;orie, les textes de lois couvrent un large &eacute;ventail de probl&egrave;mes li&eacute;s &agrave; la pollution, mais ils ne sont pas appliqu&eacute;s !</strong> 
Certaines lois pr&eacute;sentent des zones d&rsquo;ombres, notamment au niveau des contr&ocirc;les. L&rsquo;application de la directive europ&eacute;enne 2000/59 impose la mise en place d&rsquo;installations de r&eacute;ception des d&eacute;chets de rejet volontaire (huiles de vidanges et r&eacute;sidus de fuel) dans les zones portuaires.</p>
	<p><strong>Pour &ecirc;tre plus efficace,on demande l&rsquo;application des mesures suivantes :</strong> </p>
	<ul>
	  <li><strong>INT&Eacute;GRER les co&ucirc;ts de d&eacute;chargement des d&eacute;chets dans la taxe portuaire.</strong>
	    <ul>
	      <li>  Harmoniser le montant de la taxe portuaire au sein de l&rsquo;UE. </li>
          <li> Int&eacute;grer &agrave; 100% les co&ucirc;ts du d&eacute;chargement des d&eacute;chets dans la taxe portuaire.</li>
	      <li> Raccourcir la dur&eacute;e de l&rsquo;op&eacute;ration pour ne pas prolonger le temps du navire &agrave; quai. </li>
        </ul>
	  </li>
      <li><strong>RENFORCER la surveillance et les contr&ocirc;les maritimes</strong>
        <ul>
          <li> Renforcer le syst&egrave;me de surveillance a&eacute;rienne dont le dispositif Polmar.</li>
          <li> Faire intervenir la d&eacute;tection par satellite de l&rsquo;Agence Spatiale Europ&eacute;enne</li>
          <li> Utiliser des bo&icirc;tes noires et des balises Argos pour identifier le pollueur. <br />
            </li>
          <li>Former des contr&ocirc;leurs et des juges sp&eacute;cialistes afin de condamner les responsables impunis. <br />
            </li>
        </ul>
      </li>
      <li><strong>RESPONSABILISER financi&egrave;rement et p&eacute;nalement</strong><br />
        <ul>
          <li>Harmonisation des sanctions et application d&rsquo;une amende fixe au montant &eacute;lev&eacute;. <br />
          </li>
          <li> En cas de r&eacute;cidives : immobilisation du navire et interdiction d&rsquo;entrer dans le port. <br />
          </li>
          <li> Les armateurs et les affr&eacute;teurs d&rsquo;un navire pollueur en seront responsables p&eacute;nalement. <br />
                </li>
        </ul>
      </li>
      <li><strong>CR&Eacute;ER des Zones &Eacute;cologiquement Prot&eacute;g&eacute;es (ZPE).</strong><br />
        <ul>
          <li>&Eacute;tendre la zone de juridiction au-del&agrave; des 12 miles d&eacute;finissant les eaux territoriales.<br />
          </li>
          <li> Dans la limite des 200 miles &agrave; partir des c&ocirc;tes, possibilit&eacute; de rechercher, de v&eacute;rifier et de condamner les rejets ill&eacute;gaux commis &agrave; l&rsquo;int&eacute;rieur de la ZPE.<br />
          </li>
          <li> Un projet fran&ccedil;ais de ZPE est &agrave; l&rsquo;&eacute;tude. </li>
        </ul>
      </li>
</ul>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../accueil.html">... accueil</option>
		  <option value="../index.html">... Education &agrave; l'environnement</option>
		  <option value="index.html">... Education &agrave; l'eau</option>
		  <option value="PourPecheDurable.html">... Pour une pêche durable</option>
		  <option value="ActionEau/index.html">... Action Eau</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>