<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Pour une p&ecirc;che durable</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>Pour une p&Ecirc;che durable</h2>
	<p>70% de notre plan&egrave;te est recouverte par les oc&eacute;ans et les mers. Pendant des si&egrave;cles, l&rsquo;homme a consid&eacute;r&eacute; que l'oc&eacute;an disposait de ressources in&eacute;puisables, &agrave; m&ecirc;me de nous nourrir sans discontinuer. Mais depuis 50 ans, nous mettons la vie des &eacute;cosyst&egrave;mes aquatiques en p&eacute;ril. P&ecirc;che abusive, pollution, transformation des c&ocirc;tes sauvages, destruction des r&eacute;cifs de coraux&hellip;. Rien ne leur est &eacute;pargn&eacute; ! </p>
	<h3>Visitez le site <a href="http://www.pourunepechedurable.fr" target="_blank">www.pourunepechedurable.fr</a> </h3>
	<p>A l&rsquo;heure actuelle, 75% des stocks de poissons commercialis&eacute;s ont &eacute;t&eacute; exploit&eacute;s excessivement ou jusqu&rsquo;&agrave; la limite de ce qu&rsquo;ils sont en &eacute;tat de supporter. Pour autant, sous toutes ses formes, la consommation de poissons et de fruits de mer est en constante augmentation. </p>
	<p>Les techniques de p&ecirc;che de plus en plus sophistiqu&eacute;es exercent une pression accrue que les esp&egrave;ces et les milieux ne sont plus en mesure de supporter. </p>
	<p>En outre, la p&ecirc;che n&rsquo;est pas s&eacute;lective. Les prises sont souvent constitu&eacute;es de poissons trop petits ou d&rsquo;animaux marins comme des c&eacute;tac&eacute;s, des requins, des &eacute;toiles de mer, des crabes et des oiseaux de mer. Tout ou partie de ces prises fortuites sont rejet&eacute;es &agrave; la mer, bless&eacute;es ou mortes.</p>
	<h3>L&rsquo;objectif : aider le consommateur a faire le bon choix. </h3>
	<p>Les esp&egrave;ces &agrave; &eacute;viter comme le thon rouge, le cabillaud ou encore la crevette des tropiques ont &eacute;t&eacute; point&eacute;es du doigt, alors que les esp&egrave;ces durables comme la sardine atlantique Nord-Est, le lieu noir de mer du Nord ou encore la truite d&rsquo;Europe ont &eacute;t&eacute; mises &agrave; toutes les sauces par des cuisiniers renomm&eacute;s. </p>
	<p>El&eacute;ment principal de cette campagne, un guide classe les poissons et crustac&eacute;s en trois cat&eacute;gories (&agrave; privil&eacute;gier, avec mod&eacute;ration, &agrave; &eacute;viter) et permet au consommateur d&rsquo;y voir plus clair devant l&rsquo;&eacute;tale de son poissonnier, mais aussi dans les rayons de plats surgel&eacute;s et pr&eacute;par&eacute;s. </p>
	<p>Il s&rsquo;agit &eacute;galement de sensibiliser le grand public &agrave; l&rsquo;id&eacute;e que les ressources marines ne sont pas in&eacute;puisables et qu&rsquo;une consommation de produits de la mer vigilante est indispensable si nous voulons que nos petits enfants puissent appr&eacute;cier les richesses de nos oc&eacute;ans. </p>
	

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../accueil.html">... accueil</option>
		  <option value="../index.html">... Education &agrave; l'environnement</option>
		  <option value="index.html">... Education &agrave; l'eau</option>
		  <option value="MerDHuile.html">... Mer D'Huile</option>
		  <option value="ActionEau/index.html">... Action Eau</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>