<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>&Eacute;conomes au Nord</title>
	<link href="../../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>Solidaires au Nord</h2>
	<p>La consommation en eau potable repr&eacute;sente un quart des volumes d'eau consomm&eacute;s en France chaque ann&eacute;e. Les pollutions domestiques ont une grandes responsabilit&eacute; dans l'&eacute;tat de nos rivi&egrave;res, lacs et autres milieux aquatiques. L'impact des particuliers sur la ressource en eau est donc loin d'&ecirc;tre n&eacute;gligeable.</p>
	<p>Avec les &eacute;pisodes de s&eacute;cheresse qui s'accentuent, la d&eacute;gradation constante de la ressource en eau et des milieux aquatiques, <strong>il est plus que jamais n&eacute;cessaire que chacun se mobilise pour &eacute;viter des ruptures d'alimentation en eau potable des milieux aquatiques moins vivants...</strong></p>
	<h3>Comment preserver l'eau ? </h3>
	<ul>
	  <li><strong>En modifiant nos comportements</strong> (ex : fermer le robinet lorsqu'on se brosse les dents, prendre une douche plut&ocirc;t qu'un bain, ...)</li>
      <li><strong>En utilisant des produits qui respectent l'eau</strong> (ex : peintures naturelles, colles &agrave; base de d&eacute;chets animaux, produits d'entretien &eacute;cologiques, ...)</li>
      <li><strong>En am&eacute;nageant notre habitat pour favoriser les &eacute;conomies d'eau</strong> (ex : des toilettes double-chasse, des appareils &eacute;l&eacute;ctrom&eacute;nagers &eacute;conomes en eau, une citerne de r&eacute;cup&eacute;ration d'eau de pluie, ...)</li>
      <li><strong>En donnant un coup de pouce &agrave; la nature</strong> (ex : limiter les surfaces b&eacute;tonn&eacute;es pour favoriser l'infiltration.)</li>
      <li><strong>En consommant intelligent</strong> (ex : pr&eacute;f&eacute;rer des produits peu gourmands en eau et cultiv&eacute;s sans pesticides de synth&egrave;se, ainsi  que les fruits de saison.) </li>
      <li>En participant &agrave; la consultation du public au sein des collectivit&eacute;s partenaires quant aux d&eacute;cision en mati&egrave;res d'eau, dans le cadre de la Directive Cadre sur l'eau. </li>
</ul>
	<h3>3 bonnes raisons d'economiser et de ne plus polluer l'eau </h3>
	<ul>
	  <li><strong>Par solidarit&eacute;</strong>, car l'eau est un bien commun, pr&eacute;cieux et in&eacute;galement r&eacute;parti.</li>
      <li><strong>Car c'est notre assurance vie pour demain</strong> : lorsque nous la gaspillons ou la polluons, lorsque nous portons atteintes aux milieux aquatiques  qui gratuitement &eacute;purent, stockent l'eau, limitent l'impact des inondations et nous fournissent un cadre de vie vivant et agr&eacute;able, nous nous punissons nous-m&ecirc;me et affectons d'autres personnes.</li>
      <li><strong>Parce que son co&ucirc;t de traitement (potabilisation et &eacute;puration) est &eacute;lev&eacute;</strong>, alors que seulement 7% de l'eau que nous consommons est utilis&eacute; pour la cuisine et la boisson. </li>
</ul>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../../accueil.html">... accueil</option>
		  <option value="../../index.html">... Education &agrave; l'environnement</option>
		  <option value="../index.html">... Education &agrave; l'eau</option>
		  <option value="../MerDHuile.html">... Mer D'Huile</option>
		  <option value="../PourPecheDurable.html">... Pour une pêche durable</option>
		  <option value="index.html">... Action Eau</option>
		  <option value="EfficaceAuSud.html">... &Eacute;fficace au Sud</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>