<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>&Eacute;fficaces au Sud</title>
	<link href="../../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>&Eacute;fficaces au Sud</h2>
	<h3>Quelles actions au Sud ? </h3>
	<p>Apr&egrave;s une mission d'expertise men&eacute;e en juin 2005 sur le Bassin du Niger par le WWF et ses partenaires techniques, 6 projets de terrain vont &ecirc;tre mis en oeuvre dans cette &eacute;cor&eacute;gion prioritaire du WWF (4 pays concern&eacute;s : B&eacute;nin, Burkina Faso, Niger, Mali), durant les 4 ann&eacute;es du programme. Il a vocation &agrave; terme &agrave; s'&eacute;tendre aux pays du maghreb, &agrave; Madacascar et au bassin du M&eacute;kong.</p>
	<p>Ces projets sont port&eacute;s dans chaque pays par des structures locales (associations, universit&eacute;s, ...) et coordonn&eacute;s par le bureau Afrique de l'Ouest du WWF.</p>
	<p>Les projets qont men&eacute;s avec la participation des populations locales et l'implication des autorit&eacute;s locales pour garantir leur p&eacute;rennit&eacute;.   </p>
	<h3>En quoi consiste ces projets ? </h3>
	<p>Les projets consistent d'une part &agrave; am&eacute;liorer l'acc&egrave;s &agrave; l'eau des populations pour leur consommation quotidienne (boisson, lessive, ...) ainsi que pour l'agriculture et &agrave; assurer la s&eacute;curit&eacute; alimentaire des populations en am&eacute;liorant l'acc&egrave;s aux ressources piscicoles. D'autre part, afin que les projets soient durables, la protection et la gestion de la ressource en eau et des milieux naturels (rivi&egrave;res, mares, for&ecirc;ts, ...) est prise en compte. </p>
	<h3>Quelles actions sur le terrain ? </h3>
	<p>Elles sont de 4 types :</p>
	<ul>
	  <li><strong>Pr&eacute;server l'eau dans la production de cultures mara&icirc;ch&egrave;res</strong> (nouvelles techniques &eacute;conomes en eau, emploi limit&eacute; des pesticides, ...)</li>
      <li><strong>D&eacute;velopper la pisciculture</strong> (empoissonner des mares temporaires, ...)</li>
      <li><strong>Prot&eacute;ger et restaurer les bassins versants dont les sols sont d&eacute;grad&eacute;s</strong> (reboiser, mettre en place des syst&egrave;mes qui att&eacute;nuent le ruissellement de l'eau)</li>
      <li><strong>&Eacute;laborer et mettre en oeuvre des plans de gestion concert&eacute;s des zones humides</strong> (lacs, tourbi&egrave;res, mares, ...). </li>
</ul>
	<h3>Les projets ... et apres ? </h3>
	<p>Ces projets doivent &ecirc;tre p&eacute;rennes car les populations locales se les sont appropri&eacute;s ; de plus, ces projets peuvent &ecirc;tre reproduits sur d'autres zones o&ugrave; les populations font face aux m&ecirc;mes probl&eacute;matiques.</p>
	<p>une fois les projets  men&eacute;s, l'objectif est de valoriser les exp&eacute;riences acquises, de favoriser l'&eacute;change d'exp&eacute;rience et de sensibiliser les populations &agrave; l'int&eacute;r&ecirc;t de ces projets. </p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../../../accueil.html">... accueil</option>
		  <option value="../../index.html">... Education &agrave; l'environnement</option>
		  <option value="../index.html">... Education &agrave; l'eau</option>
		  <option value="../MerDHuile.html">... Mer D'Huile</option>
		  <option value="../PourPecheDurable.html">... Pour une pêche durable</option>
		  <option value="index.html">... Action Eau</option>
		  <option value="EconomesAuNord.html">... &Eacute;conomes au Nord</option>
		</select>
	  </div>
	</form>
	
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>