<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>G&eacute;rer de fa&ccedil;on durable des for&ecirc;ts multi-usages</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>GeRER DE FA&Ccedil;ON DURABLE DES FOReTS MULTI-USAGES</h2>
	<h3>LE CONSTAT : L&rsquo;exploitation forestiere et les defrichements agricoles, causes de l&rsquo;erosion de la biodiversite forestiere </h3>
	<p>La France est le premier importateur europ&eacute;en de bois issus de la for&ecirc;t tropicale africaine, le Bassin du Congo. Les entreprises et consommateurs fran&ccedil;ais ont donc une responsabilit&eacute; pour promouvoir une bonne gestion de ces for&ecirc;ts. Parmi les gros consommateurs, se trouvent les collectivit&eacute;s. Pr&egrave;s d&rsquo;un quart du bois tropical serait utilis&eacute; dans des commandes publiques ! De plus, la France a un programme important d&rsquo;aide au d&eacute;veloppement dans les pays du Bassin du Congo. Autant de leviers possibles pour faire avancer la bonne gestion des for&ecirc;ts tropicales ! </p>
	<p>La for&ecirc;t fran&ccedil;aise quant &agrave; elle, poss&egrave;de des for&ecirc;ts tr&egrave;s diverses : montagnarde, m&eacute;diterran&eacute;enne, temp&eacute;r&eacute;e, mais aussi tropicale avec les territoires d&rsquo;outre-mer. En France m&eacute;tropolitaine, du fait de l&rsquo;uniformisation de milieux par une exploitation foresti&egrave;re simplificatrice, la richesse biologique a tendance &agrave; s&rsquo;amenuiser : seules quelques esp&egrave;ces d'arbres dominent dans les for&ecirc;ts et plus de 200 esp&egrave;ces animales et v&eacute;g&eacute;tales y sont en r&eacute;gression ou menac&eacute;es d&rsquo;extinction. </p>
	<h3>DES SOLUTIONS : Convaincre tous les acteurs que la mise en oeuvre d&rsquo;une gestion durable des forets est indispensable</h3>
	<ul>
	  <li>Inciter les gestionnaires de for&ecirc;ts &agrave; prendre la biodiversit&eacute; en compte dans l'exploitation et la gestion courante ; </li>
	  <li>Convaincre les pouvoirs publics de la n&eacute;cessit&eacute; d'une meilleure int&eacute;gration des crit&egrave;res environnementaux dans la l&eacute;gislation et dans l'ensemble des d&eacute;bats sur la For&ecirc;t ;</li>
	  <li>Engager les entreprises &agrave; acheter et &agrave; commercialiser des produits &agrave; base de bois venant de for&ecirc;ts g&eacute;r&eacute;es durablement ;</li>
	  <li>Offrir au consommateur la possibilit&eacute; de choisir des produits &agrave; base de bois venant de for&ecirc;ts bien g&eacute;r&eacute;es et certifi&eacute;es comme telles selon les crit&egrave;res du <a href="http://www.fsc.org/" rel="external" target="_blank">FSC</a> (Forest Stewartship Council) et valoriser ainsi les bonnes pratiques des forestiers et des entreprises qui se sont lanc&eacute;s dans une d&eacute;marche de d&eacute;veloppement durable. </li>
	</ul>
	<h3>L'ACTION DU WWF: <strong> Des projets de terrain, un Reseau Foret et Commerce, des actions de sensibilisation pour une consommation responsable et un plaidoyer pour des legislations favorables a la bonne gestion des forets </strong></h3>
	<ul>
	  <li><strong>Avec les entreprises : </strong>Le WWF, comme la plupart des associations internationales de protection de l'environnement, a identifi&eacute; le label FSC comme le syst&egrave;me d'&eacute;cocertification du bois le plus fiable au niveau mondial. <br />
	  Le label est d&eacute;livr&eacute; par un certificateur ind&eacute;pendant apr&egrave;s une double v&eacute;rification selon <a href="http://www.wwf.fr/s_informer/nos_missions/forets/documents/les_principes_du_fsc_document_officiel_a_usage_des_professionnels_et_scientifiques" target="_blank">10 principes </a>de &laquo; bonne gestion foresti&egrave;re &raquo; d&eacute;clin&eacute;s sous la forme de 50 crit&egrave;res.<br />
  Le WWF a entrepris de cr&eacute;er un r&eacute;seau d'entreprises s'engageant &agrave; commercialiser du bois certifi&eacute; FSC. En France, le R&eacute;seau For&ecirc;t et Commerce France est la nouvelle appellation de l&rsquo;ancien &laquo; Club Profor&ecirc;t &raquo; cr&eacute;e en 1999. C&rsquo;est une d&eacute;clinaison &agrave; l&rsquo;&eacute;chelle nationale du R&eacute;seau Global For&ecirc;t et Commerce, une structure au sein du Le WWFl dont la mission est d&rsquo;accompagner les entreprises vers la certification cr&eacute;dible, par le biais d&rsquo;une d&eacute;marche d&rsquo;am&eacute;lioration continue. Cette d&eacute;marche propose l&rsquo;&eacute;limination rapide du bois d&rsquo;origine douteuse, la mise en place d&rsquo;une tra&ccedil;abilit&eacute; des bois (pays, voire   for&ecirc;t d&rsquo;origine) et l&rsquo;approvisionnement croissant en produits en d&eacute;marche de certifications puis certifi&eacute;s FSC. Il compte en France 9 membres dont Castorama, Leroy Merlin, Mobalpa&hellip;. De nouveaux membres se greffent peu &agrave; peu au groupe. </li>
</ul>
	<ul>
	  <li><strong>Aupr&egrave;s des consommateurs : </strong>Par ailleurs, Le WWF a lanc&eacute; une vaste campagne de communication sur les d&eacute;g&acirc;ts caus&eacute;s par la d&eacute;forestation et la d&eacute;gradation des for&ecirc;ts, en g&eacute;n&eacute;ral, informant sur les gestes &agrave; adopter pour stopper ce ph&eacute;nom&egrave;ne de destruction. <br />
	  Pour en savoir plus, rendez vous sur : <a href="http://www.protegelaforet.com/" rel="external" target="_blank">http://www.protegelaforet.com</a> <br />
	  Le WWF a, de plus, lanc&eacute; des enqu&ecirc;tes aupr&egrave;s des distributeurs pour v&eacute;rifier les garanties qu&rsquo;ils affichaient sur leurs produits bois, 40% du bois tropical entrant en France &eacute;tant probablement d&rsquo;origine ill&eacute;gale. Tous les r&eacute;sultats sont sur :<a href="http://www.wwf.fr/s-informer/campagnes/je-dis-non-au-bois-illegal" target="_blank"> jedisnonauboisillegal</a> </li>
</ul>
	<ul>
	  <li><strong>En Afrique Centrale : </strong>Pour aider &agrave; pr&eacute;server leurs for&ecirc;ts tropicales, le programme &laquo; Le c&oelig;ur Vert de l&rsquo;Afrique &raquo; a &eacute;t&eacute; cr&eacute;&eacute; et consiste &agrave; : </li>
	  <ul>
		  <li>Orienter l'aide au d&eacute;veloppement du gouvernement fran&ccedil;ais vers la mise en &oelig;uvre d&rsquo;un mode de gestion durable dans les for&ecirc;ts d&rsquo;Afrique, ainsi que le financement durable des aires prot&eacute;g&eacute;es ; </li>
		  <li>Sensibiliser les soci&eacute;t&eacute;s importatrices de bois tropical et les concessionnaires forestiers fran&ccedil;ais pr&eacute;sents en Afrique &agrave; la gestion durable et &agrave; la certification FSC ;</li>
		  <li>Prot&eacute;ger les gorilles du braconnage par le biais de projets   de terrain et le soutien &agrave; un bureau TRAFFIC ;</li>
	  </ul>
	</ul>
	<ul>
	  <li><strong>Sur le plan r&eacute;glementaire :</strong> Enfin, le WWF participe &agrave; des comit&eacute;s de pilotage et des groupes consultatifs pour les lois et circulaires concernant la for&ecirc;t. Par exemple, il a demand&eacute; lors du Grenelle de l&rsquo;Environnement &agrave; ce que les achats publics de bois soient fait exclusivement avec du bois certifi&eacute; d&rsquo;ici 2010 et il a favoris&eacute; l&rsquo;&eacute;mergence d&rsquo;un r&egrave;glement europ&eacute;en pour interdire la mise sur le march&eacute; de bois d&rsquo;origine ill&eacute;gale. </li>
	</ul>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... For&ecirc;ts</option>
		  <option value="ProtegerForets.html">Prot&eacute;ger des for&ecirc;ts vivantes</option>
		  <option value="RestaurerForets.html">Restaurer les for&ecirc;ts d&eacute;grad&eacute;es</option>
		  <option value="../../Sensibilisation/EducationALEnvironnement/EducationALaForet.html">Education &agrave; la for&ecirc;t</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>