<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>For&ecirc;ts</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2><img src="../../../images/Missions/forets/missionForestTitle.gif" alt="1" width="33" height="34" align="middle" /><span class="Style1"> </span>FORETS</h2>
	<p><strong>250 000 hectares de forets tropicales disparaissent chaque semaine !!! </strong></p>
	<table width="100%" border="0">
      <tr>
        <td><img src="../../../images/Missions/Forets/foret_02_medium.jpg" width="200" height="133" /></td>
        <td>Maillons essentiels de la cha&icirc;ne de la vie, les for&ecirc;ts jouent un r&ocirc;le crucial dans le cycle de l'eau et la r&eacute;gulation des climats. Elles comptent parmi les &eacute;cosyst&egrave;mes les plus riches et les plus utiles de la plan&egrave;te, abritant plus de 50 % de la biodiversit&eacute; terrestre. Pourtant, leur d&eacute;gradation se poursuit &agrave; un rythme effr&eacute;n&eacute;. Chaque semaine, c&rsquo;est pr&egrave;s de 250 000 hectares de for&ecirc;ts tropicales qui se volatilisent. Or, on estime que 20% des gaz &agrave; effet de serre &eacute;mis dans l&rsquo;atmosph&egrave;re proviennent de la d&eacute;forestation. Et c&rsquo;est &agrave; une exploitation foresti&egrave;re peu respectueuse de la nature et de l&rsquo;homme, souvent ill&eacute;gale, ainsi qu&rsquo;&agrave; des coupes sauvages pour installer des plantations industrielles, telles que le palmier &agrave; huile et le soja, qu&rsquo;il faut imputer l&rsquo;h&eacute;morragie des for&ecirc;ts et des milliers d&rsquo;esp&egrave;ces qu&rsquo;elles h&eacute;bergent. </td>
      </tr>
    </table>
	<p>Si en France les for&ecirc;ts augmentent en surface depuis la fin du 19&egrave;me si&egrave;cle, &agrave; l&rsquo;heure actuelle, seul 1% de ces &eacute;cosyst&egrave;mes est suffisamment prot&eacute;g&eacute; au nom de l&rsquo;inestimable biodiversit&eacute; qu&rsquo;il abrite. En m&eacute;tropole fran&ccedil;aise, plus de 200 esp&egrave;ces foresti&egrave;res sont menac&eacute;es de disparition ou fortement fragilis&eacute;es. Une situation pr&eacute;occupante qui s&rsquo;explique par l&rsquo;application obstin&eacute;e d&rsquo;un mod&egrave;le de gestion ayant tendance &agrave; uniformiser les milieux au d&eacute;triment de la vari&eacute;t&eacute; faunistique et floristique... Par ailleurs, les besoins croissants de l'homme vis-&agrave;-vis de produits en bois papier, mais aussi en produits contenant de l&rsquo;huile de palme ou en viandes nourries au soja, lorsqu&rsquo;ils n&rsquo;ont pas de garanties environnementales, contribuent &eacute;galement &agrave; la disparition acc&eacute;l&eacute;r&eacute;e de la biodiversit&eacute; et &agrave; la d&eacute;stabilisation du climat. </p>
	<p><strong>Pour enrayer ce processus de d&eacute;gradation et redonner toute sa place &agrave; la for&ecirc;t, le WWF-France d&eacute;veloppe des actions dans des </strong><a href="http://www.wwf.fr/s_informer/nos_missions/forets/documents/ecoregions_prioritaires" rel="external" target="_blank"><strong>&eacute;cor&eacute;gions prioritaires</strong></a>.</p>
	<h3>Face a ce constat, on se mobilise : </h3>
	<ul><li><a href="GererFaconDurables.html">G&eacute;rer de fa&ccedil;on durable des for&ecirc;ts multi-usages</a> </li>
	  <li><a href="ProtegerForets.html">Prot&eacute;ger des for&ecirc;ts vivantes</a> </li>
	  <li><a href="RestaurerForets.html">Restaurer les for&ecirc;ts d&eacute;grad&eacute;es</a> </li>
	  <li><a href="../../SensibilisationEtEducation/EducationALaForet/index.html">Education &agrave; la for&ecirc;t </a></li>
    </ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>