<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Prot&eacute;ger des for&ecirc;ts vivantes</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>PROTEGER DES FORETS VIVANTES</h2>
	<h3>LE CONSTAT : Les forets naturelles sont une reserve de vie a proteger</h3>
	<p>En France, l'homme a foul&eacute; la quasi totalit&eacute; des for&ecirc;ts. Les quelques zones dites &laquo; for&ecirc;ts anciennes &raquo;, proches de l'&eacute;tat naturel, constituent &agrave; peine 0,2% de la surface foresti&egrave;re nationale. <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/les-forets-bien-protegees-en-france-carte">Les for&ecirc;ts bien prot&eacute;g&eacute;es</a> ne repr&eacute;sentent que 1,09% de la surface foresti&egrave;re m&eacute;tropolitaine. <a href="http://www.wwf.fr/s_informer/nos_missions/forets/documents/les_forets_presentant_un_enjeu_fort_pour_la_biodiversite">Certaines de nos for&ecirc;ts sont toutefois encore riches</a> et continuent pour la plupart d&rsquo;entre elles &agrave; &ecirc;tre menac&eacute;es par l'exploitation foresti&egrave;re et la chasse. Pour que perdure une r&eacute;elle diversit&eacute; biologique, les for&ecirc;ts proches de <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/biodiversite-naturalite-application-a-l-evaluation-des-forets-rapport">l'&eacute;tat naturel </a>sont indispensables. Au del&agrave; de l&rsquo;int&eacute;r&ecirc;t qu&rsquo;elles pr&eacute;sentent pour l&rsquo;&eacute;tude approfondie du fonctionnement de la for&ecirc;t, elles remplissent &eacute;galement des fonctions &eacute;ducatives, en fondant nos valeurs &eacute;thiques et culturelles. Nous aurions bien tort de les laisser dispara&icirc;tre&hellip; </p>
	<h3>DES SOLUTIONS : Faire comprendre la necessite de proteger les forets naturelles</h3>
	<ul>
	  <li>Acqu&eacute;rir les connaissances sur les for&ecirc;ts anciennes pour comprendre et faire comprendre leur int&eacute;r&ecirc;t &eacute;cologique </li>
	  <li>Promouvoir aupr&egrave;s du gouvernement, dans un cadre europ&eacute;en, la constitution d'un r&eacute;seau de for&ecirc;ts prot&eacute;g&eacute;es repr&eacute;sentatif des diff&eacute;rents types de for&ecirc;t trouv&eacute;s en France</li>
	  <li>Sensibiliser les communes, les propri&eacute;taires forestiers et le grand public sur la n&eacute;cessit&eacute; d'avoir des for&ecirc;ts prot&eacute;g&eacute;es en France et en Europe, autrement dit, des r&eacute;serves naturelles dans lesquelles l'homme passe sans laisser de traces </li>
	  <li> Permettre &agrave; ces for&ecirc;ts d'&eacute;voluer vers un &eacute;tat naturel, en contr&ocirc;lant, les menaces principales. Certains des plus haut lieu de naturalit&eacute; foresti&egrave;re doivent &ecirc;tre prot&eacute;g&eacute;s pour l'&eacute;ternit&eacute;. </li>
	</ul>
	<h3>L'ACTION DU WWF: Evaluer la biodiversite et naturalite des forets pour la mise en oeuvre d&rsquo;actions concretes</h3>
	<p>Le WWF d&eacute;veloppe un programme d&rsquo;actions, seul ou en collaboration, suivant les axes suivants : </p>
	<ul>
	  <li> Synth&egrave;se des connaissances scientifiques existantes : <a href="http://www.wwf.fr/s_informer/nos_missions/forets/documents/references_conservation_d_un_reseau_de_forets_naturelles_synthese" rel="external" target="_blank">synth&egrave;se biblio</a> + <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/livre-blanc-sur-la-protection-des-forets-naturelles-en-france-annonce">livre blanc sur la protection des for&ecirc;ts naturelles en France</a></li>
	  <li>Evaluation de la protection des for&ecirc;ts en Europe : <a href="http://www.wwf.fr/s_informer/nos_missions/forets/documents/la_protection_des_forets_en_europe_rapport" rel="external" target="_blank">Rapport </a>+ <a href="http://www.wwf.fr/s_informer/nos_missions/forets/documents/la_protection_des_forets_en_europe_rapport" rel="external" target="_blank"></a><a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/poster-europe">Poster explicatif</a> </li>
	  <li>Evaluation de la protection des for&ecirc;ts en France : <a href="http://www.wwf.fr/s_informer/nos_missions/forets/documents/la_protection_des_forets_en_france_attention_ce_document_pese_9_mo_indicateurs_2002">Rapport </a>+ <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/poster-france">Poster</a> + <a href="http://www.wwf.fr/s_informer/nos_missions/forets/documents/la_protection_des_forets_en_france_attention_ce_document_pese_9_mo_indicateurs_2002">Memento </a>+ <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/les-forets-bien-protegees-en-france-carte">Carte</a></li>
	  <li>Evaluation de la gestion des for&ecirc;ts d&eacute;j&agrave; en r&eacute;serves, de ses enjeux et des menaces (<a href="http://www.wwf.fr/media/documents/rappam-guidebook">RAPPAM</a>) </li>
	  <li> Promotion d'un tourisme durable dans les espaces prot&eacute;g&eacute;s (PAN Parks)</li>
	  <li>Animation d&rsquo;un <a href="http://www.archivesaudiovisuelles.fr/1636/accueil.asp?id=1636" rel="external" target="_blank">d&eacute;bat</a> entre les professionnels sur la naturalit&eacute; et la protection des for&ecirc;ts, y compris par l&rsquo;organisation de colloque. </li>
	</ul>
	<p>Le WWF d&eacute;veloppe des actions de terrain par l'achat d&rsquo;espaces &agrave; prot&eacute;ger et par la mise en oeuvre de plans de conservation, voire de restauration. </p>
	<p>Dans le cadre de son action prioritaire de <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/les-forets-de-mediterranee-une-nouvelle-strategie-de-conservation">protection des for&ecirc;ts en M&eacute;diterran&eacute;e</a>, le WWF-France a par exemple d&eacute;j&agrave; contribu&eacute; &agrave; <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/vallons-boises-sur-l-ubac-des-maures">l'acquisition de plus de 170 ha de for&ecirc;t</a> dans le massif des Maures, co-g&eacute;r&eacute;s avec le CEEP (Conservatoire Etude des Ecosyst&egrave;mes de Provence). </p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... For&ecirc;ts</option>
		  <option value="GererFaconDurables.html">... G&eacute;rer de fa&ccedil;on durable des for&ecirc;ts multi-usages</option>
		  <option value="RestaurerForets.html">... Restaurer les for&ecirc;ts d&eacute;grad&eacute;es</option>
		  <option value="../../Sensibilisation/EducationALEnvironnement/EducationALaForet.html">...&Eacute;ducation &agrave; la for&ecirc;t</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>