<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Restaurer les for&ecirc;ts d&eacute;grad&eacute;es</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>RESTAURER LES FORETS DEGRADEES</h2>
	<h3>LE CONSTAT : Partout dans le monde, les forets sont degradees par l&rsquo;activite humaine</h3>
	<p>La plupart des for&ecirc;ts ont &eacute;t&eacute; d&eacute;bois&eacute;es, incendi&eacute;es, simplifi&eacute;es... et elles ont ainsi perdu tout ou partie de leur richesse biologique. En Nouvelle-Cal&eacute;donie, il ne subsiste qu&rsquo;1% des for&ecirc;ts s&egrave;ches originelles. En France m&eacute;tropolitaine, les for&ecirc;ts sont tr&egrave;s simplifi&eacute;es, avec souvent une seule  esp&egrave;ce d&rsquo;arbre qui domine dans les peuplements. La vuln&eacute;rabilit&eacute; de ce type de for&ecirc;t est mis &agrave; jour lors des temp&ecirc;tes. En M&eacute;diterran&eacute;e, la longue histoire humaine, et actuellement le feu et l'urbanisation (au nord), le surp&acirc;turage et l'&eacute;rosion des sols (au sud) exercent de fortes pressions sur les for&ecirc;ts. Et les actions de pr&eacute;vention et de conservation entrent souvent trop tard en sc&egrave;ne&hellip; Parce qu&rsquo;aujourd&rsquo;hui g&eacute;rer de fa&ccedil;on durable ne suffit plus, le WWF d&eacute;veloppe des programmes de restauration &eacute;cologique de la biodiversit&eacute; des for&ecirc;ts. </p>
	<h3>DES SOLUTIONS : Une demarche integree pour restaurer les forets</h3>
	<p>La restauration d&rsquo;une for&ecirc;t est un processus qui s&rsquo;effectue sur le long terme. Le WWF-France a ainsi d&eacute;velopp&eacute; une d&eacute;marche int&eacute;gr&eacute;e et nouvelle en la mati&egrave;re. Apr&egrave;s les temp&ecirc;tes de 1999, sa strat&eacute;gie d&rsquo;action s&rsquo;est fond&eacute;e, par exemple, sur un ensemble de pr&eacute;conisations : </p>
	<ul>
	  <li><a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/fiche-9-regeneration-naturelle-et-plantation">Utiliser la r&eacute;g&eacute;n&eacute;ration naturelle</a> plut&ocirc;t que les plantations artificielles et homog&egrave;nes ;</li>
	  <li>Conserver des for&ecirc;ts m&eacute;lang&eacute;es avec de nombreuses esp&egrave;ces d'arbres locales ;</li>
	  <li><a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/fiche-12-les-arbres-morts-et-a-cavites-numero-12">Laisser des arbres morts</a>, <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/fiche-11-identification-des-milieux-naturels-micro-habitats-et-especes-remarquables-numero-11">respecter les zones humides</a> ;</li>
	  <li><a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/fiche-5-fonctionnement-de-la-futaie-irreguliere-et-melangee-numero-5">Favoriser la pousse d'arbres d'&acirc;ges et de tailles diff&eacute;rents</a> pour entretenir l'h&eacute;t&eacute;rog&eacute;n&eacute;it&eacute; du milieu ;</li>
	  <li><a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/fiche-10-des-travaux-a-moindre-cout-et-plus-ecologiques-numero-10">Ne pas utiliser de produits chimiques</a> &hellip; </li>
	</ul>
	<h3>L'ACTION DU WWF : Des actions de restauration ciblees en fonction du lieu et de la problematique</h3>
	<p><strong>En France m&eacute;tropolitaine : </strong> Mieux vaut pr&eacute;venir que gu&eacute;rir ! Ce n&rsquo;est pas seulement apr&egrave;s une temp&ecirc;te, un incendie ou une maladie qu&rsquo;il faut s&rsquo;interroger sur les fonctionnalit&eacute;s de la for&ecirc;t et les moyens &agrave; mettre en &oelig;uvre pour que celles-ci soient pr&eacute;serv&eacute;es. La gestion foresti&egrave;re, au quotidien, peut et doit permettre &agrave; la for&ecirc;t de remplir son r&ocirc;le &eacute;cologique. Une <a href="http://www.wwf.fr/s-informer/nos-missions/forets/documents/charte-de-restauration-des-forets-sept-2000">charte pour la restauration environnementale apr&egrave;s temp&ecirc;te</a> et de nombreux rapports ont &eacute;t&eacute; publi&eacute;s par le WWF afin de tirer les le&ccedil;ons des intemp&eacute;ries de 1999 et de commencer une restauration si n&eacute;cessaire. Ces &eacute;tudes montrent qu&rsquo;une meilleure r&eacute;silience des for&ecirc;ts, c&rsquo;est-&agrave;-dire, une meilleure capacit&eacute; de ces derni&egrave;res &agrave; se r&eacute;g&eacute;n&eacute;rer seules, est possible si leur gestion se rapproche du fonctionnement naturel. Et c&rsquo;est aussi moins co&ucirc;teux&hellip; </p>
	<p><strong>En Nouvelle-Cal&eacute;donie : </strong>Dans le contexte, bien d&eacute;licat, des <a href="http://www.wwf.fr/s_informer/nos_missions/forets/ecoregion_forets_seches_de_nouvelle_caledonie">for&ecirc;ts s&egrave;ches de Nouvelle-Cal&eacute;donie</a>, des plantations d'arbres end&eacute;miques compl&egrave;teront la mise en d&eacute;fends des derniers lambeaux de for&ecirc;ts s&egrave;ches (cl&ocirc;tures pour la protection contre le nombre &eacute;lev&eacute; de cerfs exotiques introduits pour la chasse) et la r&eacute;g&eacute;n&eacute;ration naturelle des milieux. </p>
	<p><strong>A Madagascar : </strong> Le WWF appuie un projet de restauration des for&ecirc;ts humides de la c&ocirc;te Est de Madagascar dans la zone de Fandriana-Marolambo, avec le soutien du Minist&egrave;re fran&ccedil;ais des Affaires Etrang&egrave;res et, depuis 2007, avec la Fondation Ensemble. Ce projet a permis cette ann&eacute;e la cr&eacute;ation de p&eacute;pini&egrave;res et la mise en place d&rsquo;associations paysannes villageoises form&eacute;es &agrave; des pratiques agricoles plus respectueuses de l&rsquo;environnement.</p>
	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../intro.html">... accueil</option>
		  <option value="index.html">... For&ecirc;ts</option>
		  <option value="GererFaconDurables.html">... G&eacute;rer de fa&ccedil;on durable des for&ecirc;ts multi-usages</option>
		  <option value="ProtegerForets.html">... Prot&eacute;ger des for&ecirc;ts vivantes</option>
		  <option value="../../Sensibilisation/EducationALEnvironnement/EducationALaForet.html">... &Eacute;ducation &agrave; la for&ecirc;t</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>