<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Programme d'&eacute;ducation &agrave; l'environnement en Guyane</title>
	<link href="../../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
			if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>PROGRAMME D'&Eacute;DUCATION &Agrave; L'ENVIRONNEMENT EN GUYANE</h2>
	<h3>LE CONSTAT : Sensibilisation aux questions environnementales : des outils pedagogiques peu adaptes aux specificites guyanaises</h3>
	<p>Dans les ann&eacute;es soixante, l&rsquo;un des p&egrave;res fondateurs du WWF, Sir Peter Scott est d&eacute;j&agrave; persuad&eacute; que <em>&laquo;l&rsquo;action de conservation la plus importante &agrave; mener, si l&rsquo;on veut sauver la Terre, est l&rsquo;&eacute;ducation &raquo;. </em>Fort de cet h&eacute;ritage, le WWF-France met en place des campagnes p&eacute;dagogiques et cr&eacute;e des outils &agrave; destination des scolaires et du grand public, afin de leur permettre de comprendre les ph&eacute;nom&egrave;nes naturels et les enjeux qui leurs sont li&eacute;s. </p>
	<p>Les d&eacute;fis d&rsquo;aujourd&rsquo;hui sont encore plus importants que ceux qui ont pr&eacute;valu &agrave; la naissance du WWF. L&rsquo;<strong><a href="../../Objectifs/ModesDeVieDurables/empreinte.html">Empreinte Ecologique</a> </strong>nous montre que la pression qu&rsquo;exerce l&rsquo;humanit&eacute; est d&rsquo;ores et d&eacute;j&agrave; sup&eacute;rieure &agrave; la capacit&eacute; de la terre &agrave; nous fournir des ressources naturelles, mena&ccedil;ant tout autant la biodiversit&eacute; que les hommes. </p>
	<p>En Guyane, comme ailleurs, l&rsquo;ultimatum environnemental prend un relief particulier et la mise en place d'un environnement durable d&eacute;pend, outre de l&rsquo;&eacute;laboration de politiques de d&eacute;veloppement durable, de l'engagement personnel de chaque citoyen. C&rsquo;est l&agrave; que les actions &eacute;ducatives interviennent. Leur r&ocirc;le : d&eacute;velopper la prise de conscience, les connaissances et comp&eacute;tences, de m&ecirc;me que la motivation &agrave; r&eacute;soudre ces probl&egrave;mes. </p>
	<p>Cependant, les initiatives p&eacute;dagogiques en Guyane demeurent limit&eacute;es entre autre, par le peu d&rsquo;outils d&rsquo;&eacute;ducation &agrave; l&rsquo;environnement r&eacute;ellement adapt&eacute;s au contexte naturel et culturel guyanais, par le manque de comp&eacute;tences locales sur ce th&egrave;me, par la faiblesse des ressources des acteurs &eacute;ducatifs. </p>
	<h3>DES SOLUTIONS : Contribuer a l&rsquo;elaboration d&rsquo;outils educatifs sur mesure</h3>
	<ul>
	  <li><strong>soutenir la mise en place de projets de cr&eacute;ation d&rsquo;outils</strong> sp&eacute;cifiquement adapt&eacute;s aux enjeux environnementaux et au contexte multiculturel de la Guyane. </li>
	  <li><strong>former les individus et les organismes</strong> qui souhaitent &oelig;uvrer ou oeuvrent d&eacute;j&agrave; dans le domaine de la pr&eacute;servation de l&rsquo;environnement. </li>
	  <li><strong>soutenir les acteurs du r&eacute;seau r&eacute;gional</strong> d&rsquo;&eacute;ducation &agrave; l&rsquo;environnement dans la mise en place d&rsquo;activit&eacute;s concr&egrave;tes de sensibilisation &agrave; l&rsquo;environnement aux diff&eacute;rents niveaux de la soci&eacute;t&eacute; civile. </li>
</ul>
	<h3>L'ACTION du WWF: Creation d&rsquo;outils pedagogiques innovants, actions de formation des enseignants et concertation avec le reseau d&rsquo;education local</h3>
	<p>L&rsquo;ensemble des actions d&eacute;velopp&eacute;es par le bureau Guyane du WWF, dans le cadre du programme 2002-2007, a fait l&rsquo;objet de partenariats riches tant avec les associations de protection de la nature qu&rsquo;avec les acteurs du domaine culturel, de la sant&eacute;, de l&rsquo;&eacute;ducation, de la recherche&hellip;</p>
    <ol>
      <li> <strong>Cr&eacute;ation d&rsquo;outils p&eacute;dagogiques </strong>: Entre 2002 et 2007, Le WWF a &eacute;t&eacute; &agrave; l&rsquo;initiative de la cr&eacute;ation de deux kits &agrave; la base de programmes p&eacute;dagogiques originaux :<br />
        <a href="http://www.chawari.org/" rel="external" target="_blank"><strong>Toti la tortue</strong> </a>et <a href="http://www.sololiya.fr/" rel="external" target="_blank"><strong>Sololiya</strong> </a>: Leur originalit&eacute; tient &agrave; ce qu&rsquo;ils tentent d&rsquo;interroger la r&eacute;alit&eacute; environnementale guyanaise, sous ses diverses facettes sociales, culturelles, &eacute;conomiques. Ces deux programmes et leurs outils proposent une d&eacute;marche de projet, des id&eacute;es d'action concr&egrave;tes, des jeux&hellip; qui offrent ainsi aux enseignants des supports pertinents de r&eacute;flexion et d'action pour une meilleure prise de conscience de la fragilit&eacute; du patrimoine naturel guyanais. <br />
Depuis la rentr&eacute;e scolaire 2006-2007, les programmes Toti et Sololiya ont &eacute;t&eacute; confi&eacute;s, respectivement, aux associations <strong>GRAINE et SEPANGUY </strong>ainsi qu&rsquo;aux enseignants, leurs principaux utilisateurs, pour<em> &laquo;les faire vivre et &eacute;voluer avec toute la cr&eacute;ativit&eacute; et la clairvoyance qu'impose une &eacute;ducation au choix et &agrave; la responsabilit&eacute;&raquo;.</em> <br />
      En parall&egrave;le, Le WWF a apport&eacute; son soutien &agrave; d&rsquo;autres organismes pour la cr&eacute;ation d&rsquo;outils p&eacute;dagogiques. </li>
      <ul>
        <li>en 2002 : r&eacute;alisation d&rsquo;un spectacle de contes sur les tortues marines avec l&rsquo;association de conteurs Zoukouyanyan ; </li>
        <li>en 2003 : &eacute;dition du guide &laquo; Oiseaux de Guyane &raquo; dirig&eacute;e par l&rsquo;association GEPOG ; collaboration avec l&rsquo;ADEME pour la r&eacute;alisation d&rsquo;un spectacle de marionnettes sur le th&egrave;me des d&eacute;chets </li>
        <li>en 2004 : collaboration avec RFO radio pour la mise en place de deux mois d&rsquo;&eacute;missions sur les &eacute;cogestes ; </li>
        <li>en 2004 et 2006 : &eacute;dition du carnet d&rsquo;activit&eacute;s tortues marines et du jeu de Memory sur la faune sauvage par l&rsquo;association KWATA ; </li>
        <li>en 2003 et 2005 : &eacute;dition de num&eacute;ros de la Collection Nature Guyanaise (Poissons, Limicoles, Primates et Insectes) par l&rsquo;association SEPANGUY ; </li>
        <li>en 2007 : collaboration avec l&rsquo;Office de l&rsquo;eau pour la r&eacute;alisation d&rsquo;un spectacle de marionnettes sur le th&egrave;me de l&rsquo;eau, collaboration avec RFO radio, le Rectorat de Guyane, la SEPANGUY et la CCCL pour la mise en place d&rsquo;&eacute;missions radio sur les &eacute;cogestes li&eacute;s &agrave; l&rsquo;eau (&eacute;missions r&eacute;alis&eacute;es par les classes de Guyane). </li>
      </ul>
      <li><strong>Renforcement des comp&eacute;tences </strong>: Chaque ann&eacute;e, des formations ont &eacute;t&eacute; men&eacute;es pour le Rectorat de Guyane, qui ont permis aux enseignants de mieux conna&icirc;tre les th&eacute;matiques : for&ecirc;t, eau, biodiversit&eacute;, empreinte &eacute;cologique de m&ecirc;me que d&eacute;velopper des comp&eacute;tences dans l&rsquo;utilisation des outils p&eacute;dagogiques existants, dans la cr&eacute;ation de nouveaux outils et sur les m&eacute;thodes de l&rsquo;EEDD. <br />
      Plusieurs classes ont &eacute;t&eacute; accompagn&eacute;es dans la r&eacute;alisation de leurs projets p&eacute;dagogiques sur des th&eacute;matiques comme les tortues marines, la for&ecirc;t, l&rsquo;eau, l&rsquo;environnement et la solidarit&eacute;&hellip; <br />
      Un syst&egrave;me de tutorat a &eacute;t&eacute; mis en place en 2005 pour exp&eacute;rimenter un soutien personnalis&eacute; &agrave; des jeunes souhaitant suivre des formations dans le domaine de l&rsquo;environnement. Des interventions ont &eacute;t&eacute; men&eacute;es pour les &eacute;tudiants de l&rsquo;universit&eacute; et deux &eacute;tudiantes ont b&eacute;n&eacute;fici&eacute; d&rsquo;un accompagnement dans le cadre de leur projet tutor&eacute; et leurs stages de Licence. <br />
  Enfin, Le WWF a &eacute;galement apport&eacute; un soutien conseils aux partenaires qui le sollicitaient dans des domaines vari&eacute;s : mise en place de sessions de formation, cr&eacute;ation d&rsquo;outils p&eacute;dagogiques, montage de projet, recherche de financement&hellip;</li>
      <li><strong>Soutien au R&eacute;seau r&eacute;gional d&rsquo;Education &agrave; l&rsquo;Environnement</strong> : Entre 2002 et 2007, Le WWF a particip&eacute; &agrave; des r&eacute;flexions collectives &agrave; l&rsquo;&eacute;chelle de la Guyane : le volet &eacute;ducation de l&rsquo;Agenda 21 et de la strat&eacute;gie biodiversit&eacute;, le plan d&rsquo;actions outremer du r&eacute;seau mondial oc&eacute;an, le plan acad&eacute;mique EEDD de la Guyane. <br />
      Il a &eacute;galement pris part &agrave; des manifestations r&eacute;gionales et nationales : Semaine de l&rsquo;Environnement et du D&eacute;veloppement durable, F&ecirc;tes de la Science, Salon du livre, Lire en f&ecirc;te&hellip; <br />
      Enfin, il a soutenu depuis sa cr&eacute;ation en 2002, la structuration du <strong><a href="http://www.chawari.org/" rel="external" target="_blank">Collectif R&eacute;gional d&rsquo;Education &agrave; l&rsquo;Environnement</a> </strong>(CREEG) et l&rsquo;&eacute;laboration participative de la strat&eacute;gie r&eacute;gionale EEDD pour la p&eacute;riode 2006-2013. </li>
    </ol>
    <form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="../index.html">... Education &agrave; l'environnement</option>
		  <option value="../EducationALEau/index.html">... Education &agrave; l'eau</option>
		  <option value="../EducationALaForet/index.html">... Education &agrave; la forêt</option>
		  <option value="../CampagnePedagogique/index.html">... Campagne P&eacute;dagogique</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>