<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Vivre avec les grands carnivores</title>
	<link href="../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>VIVRE AVEC LES GRANDS CARNIVORES</h2>
	<h3>LE CONSTAT</h3>
	<h4><strong>&laquo; Une cohabitation difficile entre les grands carnivores et les populations riveraines &raquo;</strong> </h4>
	<p>Longtemps chass&eacute;s, les grands carnivores avaient quasiment disparu de France. Revenus naturellement sur notre sol depuis les Abruzzes, une centaine de loups vivent actuellement dans les Alpes, o&ugrave; ils se reproduisent. Le lynx a &eacute;t&eacute; r&eacute;introduit dans les Vosges dans les ann&eacute;es 1980 et il est &eacute;galement pr&eacute;sent dans les massifs du Jura et des Alpes qu&rsquo;il a recolonis&eacute;s progressivement &agrave; partir de la Suisse. Mammif&egrave;re le plus rare de France, l'ours, quant &agrave; lui, n'a jamais disparu de nos montagnes. On estime &agrave; une vingtaine le nombre de ces animaux embl&eacute;matiques vivant dans les Pyr&eacute;n&eacute;es. </p>
	<p>Malgr&eacute; leur statut d'esp&egrave;ces prot&eacute;g&eacute;es et le fait que leur r&ocirc;le &eacute;cologique au sommet de la cha&icirc;ne alimentaire soit d&eacute;sormais reconnu, les grands carnivores font encore l'objet de pr&eacute;jug&eacute;s et d&rsquo;oppositions de la part de certaines populations humaines qui les c&ocirc;toient. </p>
	<h3>DES SOLUTIONS</h3>
	<h4>&laquo; Faciliter la coexistence par la mise en &OElig;uvre d&rsquo;actions de protection sp&Eacute;cifiques contre la pr&Eacute;dation &raquo; </h4>
	<ul>
	  <li>Prot&eacute;ger les habitats : les grands carnivores sont des t&eacute;moins de l'&eacute;tat de conservation du milieu dans lequel ils vivent. Prot&eacute;ger les grands carnivores, c'est prot&eacute;ger leur habitat et les autres esp&egrave;ces qui y vivent.</li>
	  <li>Mettre en place des m&eacute;thodes de protection des troupeaux, telles que les chiens de protection. D&eacute;velopper l'aide aux bergers et l'&eacute;covolontariat pour garder les troupeaux.</li>
	  <li>Informer les &eacute;leveurs, les &eacute;lus et les autres acteurs locaux sur le r&ocirc;le &eacute;cologique des grands carnivores et la protection contre la pr&eacute;dation pour favoriser la cohabitation entre population humaine et animale.</li>
	  <li>Soutenir l'&eacute;conomie rurale en favorisant la labellisation des produits artisanaux, et gastronomiques, et &eacute;cotouristiques des zones &agrave; ours.</li>
	  <li>Engager un plan de restauration de l'ours sur l'ensemble du massif des Pyr&eacute;n&eacute;es avec des l&acirc;chers d'animaux dans le B&eacute;arn et les Pyr&eacute;n&eacute;es centrales.</li>
	</ul>
	<h3>L'ACTION DU WWF</h3>
	<h4><strong>&laquo; Un soutien aux associations locales et un programme europ&Eacute;en Life Coex pour limiter les nuisances li&Eacute;es &Agrave; la pr&Eacute;sence des grands pr&Eacute;dateurs &raquo;</strong> </h4>
	<p>Depuis 1977, le WWF participe financi&egrave;rement aux mesures de sauvegarde de l'ours brun dans les Pyr&eacute;n&eacute;es. Il soutient les activit&eacute;s du <a href="http://www.fiep-ours.com/" rel="external" target="_blank">Fonds d'Intervention Eco-Pastoral (FIEP)</a> depuis 1979, l'observatoire de la zone &agrave; ours qui permet de v&eacute;rifier l'application de la r&eacute;glementation de l'acc&egrave;s aux pistes foresti&egrave;res ; l'installation de radiot&eacute;l&eacute;phones destin&eacute;s &agrave; rompre l'isolement des bergers ; les expositions pour sensibiliser le public local &agrave; la n&eacute;cessit&eacute; de pr&eacute;server l'habitat de l'ours &#133;<br />
	  Depuis 1995, le FIEP et le WWF ont &#156;oeuvr&eacute; pour que l'ours et le berger puissent cohabiter : les bergers acceptent mieux aujourd'hui la pr&eacute;sence de l'ours et moulent son empreinte sur le fromage P&eacute; Descaous (va-nu-pieds, nom de l'ours en b&eacute;arnais). L'ennemi d'hier est ainsi devenu un alli&eacute; &eacute;conomique.<br />
	  Cette d&eacute;marche est &eacute;galement mise en &#156;uvre par <a href="http://www.cohabitationpastorale.asso.fr/" rel="external" target="_blank">l'Association pour la Cohabitation Pastorale (ACP)</a> et <a href="http://paysdelours.com/" rel="external" target="_blank">l'Association Pays de l'Ours &#150; ADET (association pour le d&eacute;veloppement durable des Pyr&eacute;n&eacute;es)</a> avec la valorisation de l'agneau broutard &laquo; Pays de l'Ours &raquo;. Le WWF soutient ainsi l'ACP depuis 2004 et Pays de l'Ours &#150; ADET (qui organise les Automnales du Pays de l'Ours) depuis 2001. </p>
	<p>C'est dans cette optique que le WWF est partie prenante d'un programme europ&eacute;en : Life COEX visant &agrave; am&eacute;liorer la coexistence entre l'agriculture et les grands carnivores (loups et ours). Ce programme concerne 5 pays (Portugal, Espagne, France, Italie et Croatie) et se d&eacute;roulera de fin 2004 &agrave; fin 2008. </p>
	<p>En France, le programme vise &agrave; am&eacute;liorer la protection des troupeaux et les moyens de cohabitation, &agrave; valoriser les produits fermiers de la zone &agrave; Ours et &agrave; sensibiliser le grand public. Le WWF est entour&eacute; de ces partenaires habituels : ADET, FIEP, ACP et FERUS avec une participation financi&egrave;re du Minist&egrave;re de l'Ecologie. Pour en savoir plus sur ce programme <br />
	  <a href="http://www.life-coex.net" rel="external" target="_blank">www.life-coex.net</a> </p>
	<p>En ce qui concerne le lynx, le WWF a collabor&eacute; avec le Minist&egrave;re de l'environnement dans les ann&eacute;es 1980 pour la r&eacute;introduction de cette esp&egrave;ce dans les Vosges, et soutenu les actions de pr&eacute;vention des dommages sur les troupeaux domestiques ainsi que les processus d'indemnisation. </p>
	<p>Le WWF soutient &eacute;galement <a href="http://ours-loup-lynx.info/" rel="external" target="_blank">FERUS</a>, n&eacute;e de la fusion d'ARTUS (avec qui il a collabor&eacute; en 2000 pour la r&eacute;alisation d'un film sur les chiens de protection) et du Groupe Loup France. Avec FERUS, le WWF agit au niveau national aupr&egrave;s des parlementaires et des pouvoirs publics pour la protection des grands carnivores. Sur le terrain, le WWF soutient depuis 2001 cette association pour aider les bergers &agrave; prot&eacute;ger leurs troupeaux contre la pr&eacute;dation par le loup, avec l'appui d'&eacute;covolontaires. Le WWF est &agrave; l'initiative, avec FERUS, du livre &laquo; Vivre avec le loup &raquo; paru aux Editions Hesse &agrave; l'automne 2004. </p>
	<p>Dans le cadre du Life COEX, l'association d&eacute;veloppe l'activit&eacute; Pastoraloup, qui consiste &agrave; procurer des aides bergers b&eacute;n&eacute;voles dans la zone &agrave; loup. </p>
	<p>Enfin, depuis 2006, suite &agrave; la mort de Cannelle, derni&egrave;re ourse de souche Pyr&eacute;n&eacute;enne abattue par un chasseur, le WWF France engage des contentieux judiciaires pour faire en sorte que le braconnage des ours, ainsi que la perturbation intentionnelle de leur milieu soient sanctionn&eacute;s. </p>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Esp&egrave;ces menac&egrave;es</option>
		  <option value="TRAFFIC.html">... Commerce International des Esp&egrave;ces Sauvages (TRAFFIC)</option>
		  <option value="Les10EspecesLesPlusMenacees/esturgeons.html">... Conservation de l'esturgeon europ&eacute;en</option>
		  <option value="Les10EspecesLesPlusMenacees/orang outang.html">... Sauver l'orang-outang et ses for&ecirc;ts</option>
		  <option value="Les10EspecesLesPlusMenacees/tigres.html">... Sauver les tigres du M&eacute;kong</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>