<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Esp&egrave;ces Menac&eacute;es</title>
	<link href="../../style.css" rel="stylesheet" type="text/css" />
</head>

<body>
	<h2><img src="../../images/missionSpeciesTitle.gif" width="36" height="39" align="middle" /><span class="Style1"> </span>ESPECES MENACEES</h2>
	<h3><strong>&laquo; 1 esp&Egrave;ce sur 1000 dispara&Icirc;t chaque ann&Eacute;e &raquo; </strong></h3>
	<p>La biodiversit&eacute;, c&rsquo;est-&agrave;-dire la diversit&eacute; des g&egrave;nes, des esp&egrave;ces et des &eacute;cosyst&egrave;mes conna&icirc;t une &eacute;rosion sans pr&eacute;c&eacute;dent. </p>
	<p>Ainsi, les esp&egrave;ces disparaissent &agrave; un rythme mille fois sup&eacute;rieur au taux d&rsquo;extinction naturel et cette crise d&rsquo;extinction sans pr&eacute;c&eacute;dent est due &agrave; l&rsquo;activit&eacute; directe ou indirecte des hommes. </p>
	<p>L&rsquo;indice plan&egrave;te vivante qui estime les effectifs de certaines populations d&rsquo;animaux dans les for&ecirc;ts, dans les oc&eacute;ans et c&ocirc;tes et dans les eaux douces, s&rsquo;est r&eacute;duit de 30% depuis les ann&eacute;es 1970. </p>
	<p>Destruction et fragmentation des habitats, surexploitation par la r&eacute;colte, la chasse, la p&ecirc;che et le commerce, introduction d&rsquo;esp&egrave;ces exotiques envahissantes, changements climatiques, pollution et gaspillage sont leurs principales causes de disparition. </p>
	<p>A travers ses programmes de conservation des habitats dans les 235 &eacute;cor&eacute;gions du monde, IMAProtection nourrit l&rsquo;ambition de conserver plus de 85% de la diversit&eacute; biologique sur terre.</p>
	<h3>AFIN QUE CES MAILLONS ESSENTIELS DE LA CHA&Icirc;NE DE LA VIE TRAVERSENT LE PROCHAIN SI&Egrave;CLE, LE WWF D&Eacute;VELOPPE TROIS PROGRAMMES :</h3>
	<ul>
	  <li><a href="TRAFFIC.html">Commerce International des Esp&egrave;ces Sauvages (TRAFFIC)</a></li>
	  <li><a href="Les10EspecesLesPlusMenacees/esturgeons.html">Conservation de l'esturgeon europ&eacute;en</a></li>
	  <li><a href="carnivores.html">Vivre avec les grands carnivores</a> </li>
	  <li><a href="Les10EspecesLesPlusMenacees/orang outang.html">Sauver l'orang-outang et ses for&ecirc;ts</a> </li>
	  <li><a href="Les10EspecesLesPlusMenacees/tigres.html">Sauver les tigres du M&eacute;kong</a> </li>
	</ul>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>