<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	<title>Commerce international des esp&egrave;ces sauvages (TRAFFIC)</title>
    <link href="../../style.css" rel="stylesheet" type="text/css" />
	<script language="javascript">
		function navigation(){
				if(document.formulaire.url.value!="Vide")	{
				document.location=document.formulaire.url.value;
			}
		}
	</script>
</head>

<body>
	<h2>COMMERCE INTERNATIONAL DES ESP&Egrave;CES SAUVAGES (TRAFFIC)</h2>
	<h3>LE CONSTAT</h3>
	<p>Page &agrave; voir absolument sur ce th&egrave;me :<a href="http://www.notre-planete.info/actualites/actu_658_.php"> http://www.notre-planete.info/actualites/actu_658_.php </a></p>
	<p>Le commerce international l&eacute;gal de la faune et de la flore sauvages repr&eacute;sente environ 15 milliards d'euros de chiffre d'affaire annuel. La surexploitation des esp&egrave;ces sauvages &agrave; des fins commerciales a provoqu&eacute; une telle inqui&eacute;tude qu'un trait&eacute; international a &eacute;t&eacute; &eacute;labor&eacute; afin d'emp&ecirc;cher que ces esp&egrave;ces ne fassent l'objet d'une exploitation non durable du fait du commerce international.<br />
	  La Convention sur le commerce international des esp&egrave;ces de faune et de flore sauvages menac&eacute;es d'extinction (CITES) est entr&eacute;e en vigueur le 1er juillet 1975. <strong>TRAFFIC</strong>, un programme commun du WWF et de l'UICN (Union Mondiale pour la Nature) veille &agrave; ce que le commerce des esp&egrave;ces sauvages ne menace pas la conservation de la nature.<br />
	  Cr&eacute;e en 1976, TRAFFIC est un r&eacute;seau disposant de 22 bureaux r&eacute;partis en 8 programmes r&eacute;gionaux &agrave; travers le monde. Ils lui permettent de contribuer efficacement &agrave; la collaboration internationale en mati&egrave;re de lutte contre la fraude. </p>
	<h3>DES SOLUTIONS</h3>
	<p>La CITES, sign&eacute;e par 169 pays, r&eacute;glemente le commerce international des esp&egrave;ces sauvages menac&eacute;es d'extinction. TRAFFIC participe &agrave; sa mise en oeuvre pour que: </p>
	<ul>
	  <li>Les d&eacute;cideurs s'appuient dans leurs choix sur une connaissance solide de la dynamique, de l'importance et de l'impact en terme de conservation du commerce des esp&egrave;ces sauvages ; </li>
	  <li>Les gouvernements m&egrave;nent des politiques et promulguent des lois visant &agrave; ce que le commerce des esp&egrave;ces ne constitue pas une menace pour la conservation de la nature ; </li>
	  <li> Les gouvernements et le secteur priv&eacute; d&eacute;veloppent et adoptent des politiques &eacute;conomiques et des pratiques qui encouragent le maintien du commerce de la faune et de la flore sauvages &agrave; des niveaux durables, pour une gestion efficace des ressources naturelles ; </li>
	  <li> Les utilisateurs des ressources naturelles adoptent volontairement un comportement de consommateur responsable qui ne menace pas la conservation de la Nature.</li>
	</ul>
	<h3>L'ACTION DU WWF</h3>
	<p>En France, le programme TRAFFIC travaille notamment : </p>
	<ul>
	  <li>au suivi de l'application de la CITES en France m&eacute;tropolitaine et d'outre-mer, </li>
	  <li>sur des &eacute;tudes et des analyses du commerce d'esp&egrave;ces sauvages en France m&eacute;tropolitaine et d'outre-mer, </li>
	  <li>avec les autorit&eacute;s en charge de l'application de la CITES (informations, &eacute;change d'informations), </li>
	  <li>&agrave; la formation des agents de contr&ocirc;le sur la CITES, </li>
	  <li>&agrave; la sensibilisation du grand public et des professionnels &agrave; la CITES, </li>
	  <li>&agrave; la diffusion d'une lettre d'information (en fran&ccedil;ais) sur le commerce international d'esp&egrave;ces menac&eacute;es ( <em>Info </em>TRAFFIC)</li>
	</ul>

	<form name="formulaire" method="POST">
	  <div align="center">
		<select size="1" name="url" onChange="navigation()">
		  <option value="Vide">Aller vers...</option>
		  <option value="../../accueil.html">... accueil</option>
		  <option value="index.html">... Esp&egrave;ces menac&egrave;es</option>
		  <option value="Les10EspecesLesPlusMenacees/esturgeons.html">... Conservation de l'esturgeon europ&eacute;en</option>
		  <option value="carnivores.html">... Vivre avec les grands carnivores</option>
		  <option value="Les10EspecesLesPlusMenacees/orang outang.html">... Sauver l'orang-outang et ses for&ecirc;ts</option>
		  <option value="Les10EspecesLesPlusMenacees/tigres.html">... Sauver les tigres du M&eacute;kong</option>
		</select>
	  </div>
	</form>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div id="footer">
	<p>Site enti&egrave;rement construit par LEROY Vanessa et OUMAROU Abdourahamane.</p>
	</div>
</body>
</html>